{"news_tag": ["美国高中", "慈善", "留学生"], "subTitle": "国际学校", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/ischool/2017-05-09/doc-ifyeycfp9312684.shtml", "content": "　　从十一月下旬的感恩节开始，一直到圣诞节、新年，这段时间在美国被称作是“节日季”(Holiday Season)。感恩节、圣诞节是美国人的的家庭团聚节日，像我们中国人的中秋节、春节。感恩节第二天“黑色星期五”是一年一度的全国疯狂购物日。可以说，节日季是一段美国人吃喝玩乐、尽情享受的时光。\n　　来到美国的留学生也把节日季当作是一个了解美国文化兼放松享受的好机会。去美国人家做客、到各处旅游、与朋友同学party、shopping，这些都是留学生节日里的主要“日程”。\n　　其实，在节日季里还有这样一件事，它能帮助留学生更多地了解美国文化，更好地融入当地社会，那就是做慈善，因为这也是美国人节日里的一项重要内容。\n　　慈善，听上去像是个“高大上”的主题，这里我们不去探讨美国慈善的历史由来和深刻意义，也不去讨论巴菲特，比尔盖茨等亿万富翁们耀眼的捐款事迹，我们只谈普通百姓的草根慈善之举。因为全美的所有慈善捐款中，来自公司企业和其他机构的仅占15%，85%是民众个人捐的，其中又有70%来自普通百姓。虽然美国人寅吃卯粮，负债享乐是普遍现象，但他们仍然保留了对名目繁多的募捐活动的热情，甚至那些低收入的人也是如此。而很多人的慈善行为又不是用金钱可以衡量的。\n　　在美国，做慈善不仅是一种源远流长的文化传统，更是一种以家庭、个人为载体，贯穿于日常生活的全民行为。很多人从小看到别人做慈善，或是接受过慈善团体的帮助，耳濡目染，把“乐善好施”变成一种自觉的行为。比如说做义工，大部分高中生、甚至初中生都有参与，名牌大学在录取时还把这当作是一个重要的考核标准，用它来衡量一个人是不是有服务社会的奉献精神。而很多老年人退休后义务地在小学校、图书馆、医院里为他人服务。\n　　有统计资料表明，美国现在成年人口中有近一半人志愿捐献他们的业余时间，每年捐赠的总额达到200多亿小时，这相当于1000万人全职干上一年，而如果按平均工资每小时10美元计算的话，则价值约为2000亿美元。全美有超过89%的普通家庭在为约100万个慈善机构提供各种形式的捐助，这是一个名副其实的“全民运动”\n　　回到节日慈善的话题。在节日期间，人们除了为各种慈善机构团体捐款，还有很多节日特色的活动。如人们把买来的各种食品送到以帮助穷困人口闻名的救世军、食物银行(Food Bank)等组织，而一些人再到这些地方“义务劳动”。笔者认识的一位华人工程师介绍说，他们公司的研究部门有个传统，每年感恩节前，几十个工程师开车到很远的Food Bank劳动半天，帮助把捐赠的食物分类打包，他说那是非常辛苦的体力活，可是大家都会参加。\n　　节日季的周末，在一些十字路口人们常常会看到一些为慈善机构募捐的人，他们身穿标志鲜明的服装，手拿口袋或盒子，穿梭在等红灯的车辆间，很多人会摇下车窗捐出几块钱，而这些不停奔走的人都是义工。\n　　而在美国大部分地方都会看到这样一道节日风景，在很多大商场和超市门口都站着一位戴着红色圣诞帽的先生或女士，手里不停地摇着一个铃铛，向过往的人们说着“节日快乐”的祝福话。他们旁边挂着一个红色的铁桶，进出的很多人都会停下脚步，把钱放到桶里。别误会，他们不是乞丐，他们在为救世军的红铁桶项目募捐，这个项目的目的是让穷人在圣诞节期间能吃饱穿暖，让每个孩子都能得到圣诞节礼物。每年美国各地人们放到红铁桶里的钱达到上亿美元。一个小铃铛，一个红色铁桶，已经成为圣诞季节乐善好施精神的象征之一。而那些摇铃人几乎都是义工，来自各行各业，有的人坚持做了几十年。\n　　提到海外留学，人们总喜欢谈论这样一个话题，“如何克服文化冲击，融入主流社会？”“主流”这个词有太多不同的解释，我们不妨换个说法，“怎样融入你所在的社区？”因为只有融入周围的人群中，你才会有一种群体归属感，不再是边缘人。\n　　为了“融入”，很多留学生在努力尝试，与当地人聊天、侃球、泡吧……现在，节日季给留学生提供了一个“融入”的好机会，那就是做慈善。\n　　不同于从小在“做慈善”的环境中耳濡目染的美国年轻人，国内来的留学生大多对此感到陌生，不知该从何处下手。其实很简单，因为在美国“慈善”不是富人的特权，门槛很低。比如，你可以用半天一天时间去一些慈善机构帮忙，这正是缺人手的时候，在那里你会结识很多朴实善良的普通人。平日在街头上、商场里遇到募捐的，你不必一掷千金，只需用口袋里的零钱来表达你的善意，你就会收获对方热情的节日祝福。更重要的是，在做慈善的过程中，你会得到欢迎、受到尊重和接纳，你，和你所代表的留学生群体在当地人心里不再是“陌生人”。\n　　其实每个留学生在美国都或多或少接受过当地人帮助，如有的留学生被免费辅导英语，有的被邀请到家里过感恩节，有的得到自己需要的二手家具和家电等等。\n　　广义上来讲，每个国家，每个社会都不可能为所有人提供完善的保障，以普通人互相帮助为核心的慈善就是不可或缺的补充。在慈善这个大机器里，有人需要，有人得，就必须要有人施，这样机器才能有足够的能量不断转动下去。狭义上来讲，慈善不仅对社会对他人有益处，做慈善者的精神世界也因此得到提升。\n　　对于留学生来说，在陌生的环境里主动寻找做慈善和义工的途径和机会，无疑是挑战自我。最开始，你的收获也许就是进入了当地人的圈子，与周围的人有更多的关联，不再隔膜和孤立。然而坚持下去，你对慈善文化会有更深刻的理解，并渐渐变成自己的自觉行动。\n　　作者：远方，定居美国十余年，现为美国高中全职中文老师，对于美国教育的了解不仅来自于女儿的成长过程，也因工作的关系有很多切身的体会。\n    本文选自《\n》新浪博客，点击查看原文。\n　　扫描二维码关注\n　　责任编辑：尹菲\n \n", "news_time": "2017年05月09日 09:21", "news_head": "赴美读书如何尽快融入当地社区：做慈善", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/ischool/gjxx/xygs1/index.shtml", "news_source": "新浪博客", "subUrls": "http://edu.sina.com.cn/ischool/"}
{"news_tag": ["中考", "作文", "潜规则"], "subTitle": "中考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeychk7180681.shtml", "content": "　　中考作文的评阅，虽有考试大纲和评分标准作依据，但落实到具体的篇章上，仍然会见仁见智。考生要想作文获得高分，不仅要熟知阅卷者的“明规则”，还要了解那些没有写出来的“潜规则”。\n　　\n　　作文如果是自拟标题，那么拟题的第一原则是切题，即切合主题或话题，其次才是简练、有新意和有文采。\n　　\n　　点题形式多样。既可以点出完整的主题（或话题、标题），也可以点出主题的关键词，还可以把主题稍作改动但保留其关键词。\n　　例如，作文《你我走过的日子》开头：“窗外的雨，淅淅沥沥下个不停，我原本平静的心，泛起了涟漪。我不禁想起了小时候住在外公家的日子，想起了外公你陪我度过的快乐日子。”\n　　如果首段较长，那么点题的最佳位置在该段最后一句。因为首句点题有时会让人觉得肤浅，段中点题又不易让老师看到，而末句，既有前面的铺垫，又易引人注意，所以是点题的最佳位置。\n　　有些记叙文（特别是小小说类的）开头可以不点题，但结尾一定要点。\n　　如作文《一道风景线》的首段才一句话：“母亲下岗了。”它并没有点题，但末段点题了：“人们常说，世上有一部书是永远写不完的，那就是母爱。如果说这世上还有一道最美的风景线，那不是别的，就是母爱！”\n　　当然，点题不仅可以在文章首尾，也可以在文章中间。这样可以使文章一直处于紧扣主题的状态。\n　　\n　　这样可以形成“凤头、猪肚、豹尾”的格局。\n　　首段和末段可短些，两三行即可，中间每段可长些，七八行较好。老师很不喜欢首尾各一小段、中间一大段的“孕妇肚”式分段，也不大喜欢两三行就作一段的“满天星”式分段。\n　　首段短才能迅速入题，末段短才能突出主旨；中间七八行作一段，是因为这样长的段落能较完整地叙述事情的一个片断。当然也不能绝对化，在行文过程中，根据需要在中间两个大段之间插入一两句过渡语并单独成段，有时也会给人灵活和流畅的感觉。\n　　\n　　比如题目要求“不少于600字”，那么考生不要只写600字，而要超出一两百字，直观地说，就是要写到答题卡上“600字”标记下面四至八行。\n　　作文字数没达到底线的，扣分绝对不只“每少50字扣1分”；字数刚达到底线的，也会给人一种“挤牙膏、凑字数”的感觉；超出底线一两百字，会给人一种内容充实的感觉。\n　　当然作文也不必太长，不必写到答题卡的最后一行。文章写得太长会花去许多宝贵的时间，导致没有充足的时间复查前面的答案，而且在视觉上会给人一种塞得过满、没有回旋余地的压迫感。\n　　\n　　也就是要写自己经历或可能经历的事情，不要写自己不大可能经历的事情。\n　　比如，一个东莞的考生，写发生在欧洲某国的故事，写发生在祖国西北边陲的故事，写发生在几百上千年前某朝的故事，写求职场上某大学生遭遇的挫折，都会给阅卷老师一个感觉——这个故事是从哪本杂志上抄过来的。\n　　也不要照搬作文题目中的材料，因为那只能证明作者文思匮乏。中考作文的选材其实很简单，基本上是以“我”为圆心，以“我”的活动为半径来画圆，要能突出作为初中生的“我”对现实生活的观察和感受。\n　　当然，写“我”并不意味着“我”所经历的一切都可写，也并非要原原本本地写，而要有取舍、有变形、有重组地写。\n　　考生可以将“我”不同时空的言行写在一件事里，可以省略某个环节而放大某个细节，也可以将同学的见闻嫁接到“我”的身上。这并非“造假”，因为写作（不包括新闻报导）从来都是“源于生活但高于生活”。\n　　经过艺术加工的文章，人物形象更鲜明，故事情节更生动，作品主题更深刻。\n　　\n　　考纲和评分标准对“立意明确”有要求，但对“立什么意”却没限定，只是要求考生感情真挚，写出自己独特而真切的体验。\n　　这是不是意味着只要是真实的就可以写呢？\n　　不是。中考毕竟是选拔性考试，所以，作文要以讴歌生活中的真善美、宣扬社会公认的道德准则和价值观念为基调。利用中考作文来宣泄对现实的不满、对教育制度的鄙视、对父母师友的厌恶等不良情绪，或者在文中为自己追求刺激、贪图享乐、逃避责任的行为作辩护的，分数必然很低。\n　　来源：德智教育\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:24", "news_head": "不得不说 中考作文原来也有“潜规则”", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/zkzw1/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zhongkao/"}
{"news_tag": ["国际学校", "国际教育", "高考"], "subTitle": "国际学校", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/ischool/2017-05-09/doc-ifyeychk7159572.shtml", "content": "　　薛涌说讯　目前\n、留学指挥棒所引起的制度混乱，使那些准备留学的学生苦不堪言。他们在学校，主要对付的是高考指挥棒，压力已经非常之大。然而，因为自己和家庭都作出了留学的决定，又不得不拿出大量时间准备英语。许多家长会告诉孩子：反正以后去留学，学校的功课都是为了高考准备的，不妨马虎一点。但是，许多孩子从小被应试教育训练，已经定型了，受同伴压力非常大，看不得自己在班里的名次下降，听不得老师的批评。哪怕学霸出身、现为高级工程师的父母告诉他们这样一遍一遍刷题对未来的事业用处不大，他们也不肯听。这样刷题刷到高中，突然觉得有许多留学的考试要对付，于是又从为高考刷题改到为留学刷题。等到国外进了大学才发现：自己在学业上毫无准备，措手不及。\n　　以我个人在美国读书十年、教书十年的经验看，中国学生留美读本科，如果要在像样的大学有所成就的话，至少要经过四五年专心致志的准备。他们所遇到的挑战，绝非几个考试，也不仅仅是语言障碍。中美教育哲学和方法迥异，跨越两国的体制和文化、一切从头适应起来相当艰难。比如，美国大学对阅读量要求非常高，经常一周三四百页。大学课程经常要求期末论文、读书报告。这些中国学生几乎完全没有经验。很多托福考过100分、SAT考过2000的学生，到了美国大学里一筹莫展，甚至被劝退，也就毫不奇怪了。\n　　我们的教育体制，是要保证学生们未来的成功，不管他们选择什么样的高等教育方式。留学是成本最高的一种高等教育。但因为前期准备不足，留学的失败比比皆是。海归变海待的现象，就是一个明证。要改变这种局面，就必须把高考指挥棒和留学指挥棒早早分开，让学生尽早有清晰的目标、充足的时间来为留学进行准备。\n　　首先，国际班最好与公立学校体系脱离。现在的国际班，大部分都相当失败，学生家长满意的不多。为什么？因为这种国际班是镶嵌在旧的教育体系之中，还是用应付高考那一套为学生准备留学。哪怕是在那种一进高中就签约走留学轨、由美国“原装”班底主持教学的学校，还是难以专心准备留学。一位孩子在这种学校读书的家长来信说：“尽早分轨能让学生更好适应美国大学要求，不过在公立学校里似乎很难真正做到，学校必须完成义务教育任务，即学生必须修完国内必修课程，高一每周5节英语课，两节公共演讲课，其他全是国家课程，高二高三上午英语或AP课，下午国家课程，所以跟其他学校也类似，可能国家课程的压力会稍轻些。英语和AP文史类课程老师是外教，其他都是国内老师。”另外，学生们还是脱离不了应试习惯，一天到晚就惦记着托福、SAT等几门标准化考试、一遍一遍地刷题。同学们早就被过去的应试教育素质成型，彼此之间又形成了同伴压力，在分数排名上拼比。他们这个年纪，还缺乏足够的经验把现在所学的东西和未来美国大学的生涯有机地联系起来。除了分数外，学习的目标不明确，盲目性非常大。举个简单的例子，我曾给一些学生准备了大一水平的阅读材料，学生们读了后马上意识到自己还需要辅导、很难独立完成。两年后要独立面对的东西，现在啃不下来怎么行？道理都懂。但是，一听说别的同学都去上SAT培训班，马上就放下这些必须的阅读去背单词了。\n　　在制度上矫正这种现象的一个办法，是国际班从公立学校彻底脱离，独立办\n，并引起国外的“原装”教程和师资。这样，可以甩开公立学校国际班必须对付的“国家课程”，专心准备留学。另外，\n的模式要选对。现在的\n，经常以“轻松快乐”招摇，或似是而非的追逐美国寄宿学校的模式。崇拜的是人家的“贵族气”，实则东施效颦。在我看来，中国的\n，最值得参考的是美国那些高度竞争性的学校模式，比如一流的公立高中，特别是公立的“考试学校”。所谓“考试学校”，不是搞应试教育。而是一种学生经过严格选拔、非常注重学业的公立学校。比如出了八位诺奖得主的纽约Bronx科学高中、培养了四位哈佛校长的波士顿拉丁，都是通过文化课的考试选拔学生、一切以文化课为中心、具有高度的学术竞争性。这种学校，其基本精神是为才是举，从各个阶层特别是平民中选拔佼佼者，很少有“贵族”那样的噱头。当年犹太子弟主宰了这类学校，如今又几乎成了亚裔的一统天下。这样的学校，和中国的文化及教育传统比较能够衔接，也更能够培养学生正确的教育理念和态度：留学不是逃避奋斗的避风港。恰恰相反，只有愿意并能够接受更大挑战的人，才应该去留学。\n　　当然，这样的\n需要相当的条件，只有少数家长能够负担。也不能奢望这样的学校能够和Bronx、波士顿拉丁比肩。但是，这种“高端”教育，至少有相当有益的示范效应，使学生和家长任重道远，以奋斗的心态面对留学这一艰苦的冒险。韩国就有些类似的学校，已经成为向常青藤输送学生的基地。一般而言，亚洲的家长，因为文化原因，把孩子送到这样的学校比较放心。而把欧美的“贵族”寄宿学校，则往往变味。\n　　总之，孩子们现在已经压力过大。如果我们教育的制度框架不理顺，那么各种压力就会互相叠加，严重影响孩子们的成长。按说，教育过程最好是以非功利的知识探索为主体。可惜，在现实中，学生总是跟着某种功利的指挥棒走。在这种不幸的情况下，指挥棒就不能瞎指挥，更不能一个往东指，一个往西指。（来源：薛勇说公众号 作者：薛涌）\n　　扫描二维码关注\n　　扫描二维码，下载国际学校APP\n　　责任编辑：尹菲\n", "news_time": "2017年05月09日 07:29", "news_head": "中国国际学校应参考美国公立的“考试学校”", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/ischool/gjxx/djzl/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/ischool/"}
{"news_tag": ["中考", "物理", "答题"], "subTitle": "中考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9399893.shtml", "content": "　　第一：\n　　先拣会做的做 ，一定要先把看上去一眼就会的先做完 ，这样你就有一部分分稳稳的握在手里了 ，你的心态也会不一样了 心理就有底了。\n　　拿到卷子先用三分钟时间大概扫一下 ，整套卷子的难度分布 大概确认一下答题策略 ，先做会做的 ，在做可能会作的 ，最后作不会做的 ，不会做的尽量写。\n　　提示： 注意别把答案填错了！\n　　第二：\n　　对于大题： 先猜后解的策略， 即使不会解也要把答案蒙上。 对于电学比例题因为求R比例的题 ，比例都不大不会给什么3：1.4 这样的比例 ，给的比例都是比较简单的数 。\n　　所以可以先猜后解 ，反正猜得出来猜不出来半分钟就知道 ，猜不出来在规规矩矩的解 ，力学大题， 也可以这么干 ，只是需要你观察的更好些。\n　　第三：\n　　多选题如果是计算 ，不会做的情况下也可以用选项去验证题目 ，因为是多选所以肯定应该不止会有一个选项是正确的这样如果B对， 用B的结论还能再算出一个正确的答案一定在其它选项中。\n　　第四：\n　　透镜成像 ，成放大或者缩小的像， 最好一眼半秒钟就能看出来， 又快又准， 同时为其它题赢得时间。\n　　平面镜成像来回就考从多个角度观察 。玻璃板和水平面是否垂直等固定东西 背都应该背下来。\n　　第五：\n　　电路故障题 正着做和反着做。\n　　可以先读题目再看是否选项满足题目 ，或者先看选项的故障再看是会否会出现题目所说现象。\n　　第六：\n　　电学测未知电阻的题。\n　　出在后半段的 一般来说不会直接靠欧姆的规律 ，一般会有一个已知R 然后是有电压表或者电流表 ，他们的作用就是。\n　　去凑出已知R前面的那个系数 ，比如时（U1-U2）/U1 作用就是消掉单位 ，只剩下纯系数。\n　　第七：\n　　函数关系题 ，其实考得就是数学观察能力 ，因为是函数关系 ，考虑两件事情， 首先看是否和所学的规律一致 ，比如可能是液体压强和密度的关系 ，那你就基本知道是正比反比关系了。\n　　如果没有直接的规律对应 ，那就看两个变量的基本关系是 ，一个变大 另一个变大还是变小， 先明确基本关系在确定细节。\n　　第八：\n　　最后写实验步骤题。\n　　关键点是两个变量应该是分别独立测出来切，不可用结论验证结论。\n　　第九：\n　　如果还剩两分钟了。\n　　大题还没做 ，也可能弄个一分。\n　　第十：\n　　如果还有点时间把受力分析图给画了再看看第一问好做不。\n　　第一问好做， 先拿下第一问。\n　　来源：物理大师微信\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:17", "news_head": "2017中考物理白送分：必知的10个答题技巧", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zk/zkzd/wlhxsw/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zhongkao/"}
{"news_tag": ["中考", "英语", "作文", "技巧"], "subTitle": "中考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9401366.shtml", "content": "　　中考在即，如何短时间内提升复习效率，科学分析、合理安排、策略选择很重要。根据历年中考情况分析，作文得分对英语总成绩影响很大。近五年来，中考英语书面表达命题特点：基于教材，难易适中，适度开放，凸显交际，重在运用，贴近学生，源于生活。\n　　用哪些招数能让作文多得几分？小编整理出八招技巧，供大家参考学习。\n　　从审题到衔接到句式每一招都有助考生得分\n　　\n　　审题好比驾驶员打方向，方向对了，哪怕开得慢点，也会顺利到目的地。如果审题不清，书面表达的成绩不知道会有多惨。学生真正开始写作前，必须花相当一部分时间做写前阅读、思考等准备，包含以下四方面：\n　　1）审体裁。根据情景提示首先要弄清写何种体裁文章。\n　　2）审结构。明确开始部分、正文部分和结尾部分，定好段落。\n　　3）审格式。如日记、便条、书信、通知的格式等。\n　　4）审内容。弄清什么必需写，哪些略写，尤其是图画式书面表达，要学会连贯性，读懂图的意思。\n　　5）审人称和时态。弄清书面表达要求用何种人称，根据材料确定短文的基本时态。\n　　\n　　恰当使用逻辑词语，使各要点间连贯，行文通顺。\n　　比如表并列或递进： and， both…and，neither…nor， not only…but also；\n　　表选择：or， either…or；\n　　表转折或让步：but，although， though， however， even though， in spite of， on the contrary；\n　　表对比：like， unlike， while；\n　　表举例：for example， such as， that’s to say；\n　　表强调：in fact， of course， besides；\n　　表时间顺序：when， after， before，as soon as， soon after；\n　　表因果关系：because， since， as， for， for this reason，as a result；\n　　表结论：in a word， to sum up。 In summary， in conclusion， on the whole；\n　　\n　　如果能多用短语，则可回避书面表达中的中式英语，同时也能减少错误几率。尤其在考试时，如果使用短语，会使文章增加亮点。\n　　\n　　一篇可读性强的文章，通常能较好体现学生对英语语言结构、词块、句式的运用。因此各类句式的多元呈现往往可以提升书面表达的成绩。\n　　初中阶段英语写作常用的句式如下：There be…；the more…the more…；It’s adj for sb。 to do something；I think/believe/suppose…（宾从）； It can’t be put into real experiment。（被动）等。尤其是复合句的适恰运用对提升文章的层次很有帮助。对大多数同学来说，仿写很重要，在教材和很多的阅读书籍中都蕴含着丰富的好词佳句。\n　　\n　　同样的话题，有些文章没什么情感，冷冰冰；有些文章很有温度，有真情实感。情感真实主要可通过如下方法实现：\n　　1）内容的呈现。比如：2012年的中考英语书面表达My dream，大部分的作文都还是停留在表面上。但这个例子：I want to be a good father because my daddy was always so busy when I was a little boy.He had no time with me and my mum…虽然文章的文采并不是很好，但很有真情实感，令读者有心动的感觉，也是好文章。\n　　2）副词的运用。在句子的某些位置，添加副词，可以使句子和文段更有人性味，更有情感性。如：I really enjoy the beauty of the sea in the sun。加了一个really，就有味道了。\n　　\n　　从近五年中考书面表达命题情况看，书面表达话题虽多元，但在设题上基本为半开放形式，因此半控制部分学生需要涵盖题目所给信息并进行适当发挥，而半开放部分，则要求学生根据话题内容、自己的生活阅历、个人思维层次结合自己的英语表述自己的个人看法。有些学生的英语水平比较好，但因为在思维上比较局限想不出比较有深度、宽度和广度的观点，这也会在一定程度上约束书面表达的质量。\n　　\n　　进入八年级以来，在平时写作、单元练习、期中期末考试中，考生已积累了一定量与教材同话题的自己写的英语小短文，建议在临考前的最后阶段把自己八年级以来写的不同话题的文章进行修改，润色、整理、汇编成册，制作一本个性化私人定制的“书面表达秘籍”，以备中考前高效复习用，以不变应万变。\n　　\n　　1）不做涂改。需要在平时的书面表达中养成简列提纲、打草稿，再誊抄到答题卡的习惯。\n　　2）及时补救。如果对答题卡上的书面表达有修改，建议用斜线划掉相应部分。\n　　3）勤练规范。临考前一个月，以中考答题卡的行距和长度为参照，设计自己字的大小，字的间距，每行的字数，以看起来舒服为准。\n　　来源：天学网\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:36", "news_head": "2017中考英语作文拿高分的8个技巧", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zk/zkzd/czyy/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zhongkao/"}
{"news_tag": ["香港", "幼升小", "国际学校"], "subTitle": "国际学校", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/ischool/2017-05-09/doc-ifyeychk7173001.shtml", "content": "　　幼升小有多可怕？北京上海都不算什么。看看香港！这两天上海各民办小学门口，家长严阵以待，小孩子幼升小考试的各种消息，更是刷爆了朋友圈。杭州、上海的孩子幼升小、小升初辛苦，那看看香港的吧。可能就有稍微一丢丢的安慰了。\n　　《没有起跑线？》是香港的一部纪录片，和北京、上海的相比，真的是有过之而无不及。看完也许你会觉得我们还是幸福的。\n　　香港的很多小孩子，从小幼儿园上2间，还没上小学功课就做到十点多，同时上5-6个兴趣班还有升学面试班，以各种考级拿证书为目标。纪录片开头就有家长坦言，在香港、不买楼、不生孩子就可以活得很潇洒，孩子，要赢在子宫里。三四岁就已经没有娱乐时间，天天学学学，赶时间 就差厕所里学习。\n　　从出门就开始赶时间，出租车上吃面包，妈妈都要拿出识字卡片让念字。上午下午2间幼稚园，在香港家长的眼里 不夸张。为了让孩子天天学满六个钟，匆忙到要在公厕换校服。也不夸张啊！你学10个兴趣班，我就学20个，孩子从小在幼稚园里学游泳，就是国家级的教练教学，还不能只会一种泳姿。　你以为兴趣班还只是钢琴、跳舞和画画？人家孩子都已经开始学编程了！\n　　（来源：钱江晚报）\n　　责任编辑：小雨\n", "news_time": "2017年05月09日 11:10", "news_head": "香港幼升小竞争太可怕 幼儿园就开始学编程", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/ischool/gjxx/zxzn/index.shtml", "news_source": "新浪新闻客户端", "subUrls": "http://edu.sina.com.cn/ischool/"}
{"news_tag": ["中考", "体育"], "subTitle": "中考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9398762.shtml", "content": "　　5月份，各区将陆续举行中考体育现场测试。测试项目包括1项必考和2项限选，其中篮球、排球、足球和掷实心球项目有多次测试机会。这是记者日前从北京市教委了解到的。\n　　今年中考体育现场考试男女生项目均包括3项。男生必考1000米跑，女生必考800米跑。男生可在引体向上和原地正面掷实心球两项中任选其一，女生可在一分钟仰卧起坐和掷实心球中任选其一。此外，男女生还要从足球运球绕标志物、排球垫球和篮球运球绕标志物三个项目中任选一个项目。\n　　男生必考项目1000米跑和限选项目引体向上，女生必考项目800米跑和限选项目仰卧起坐，只有一次测试机会；足球、排球、篮球和掷实心球项目，有多次测试机会。\n　　实心球项目测试时，每名考生投掷三次，记录最好成绩。如出现球出手前有助跑动作、投掷过程中双脚同时离地等犯规行为，当次成绩无效；三次考试均犯规无成绩者，只可增加一次机会；仍犯规者，该项成绩计0分。足球项目测试过程中，每名考生测试两次，记录较好成绩。如出现未从指定区域出发、出发时抢跑、手球、漏绕标志杆等犯规行为，当次成绩无效；两次均犯规无成绩者，只可增加一次机会；仍然犯规者，该项成绩为零。排球项目测试时，每名考生测试两次，记录成绩较好的一次。采用传球等方式触球、脚踩标志线或出测试区域等情况，皆属犯规情况。出现犯规行为者，仪器设备立刻停止计数，当次测试结束，垫球数量按犯规前仪器设备记录的个数为准。篮球项目测试时，每名考生测试两次，记录较好成绩。出现犯规时，当次成绩无效；两次测试均犯规无成绩者，只能增加一次机会。\n　　来源：中考网\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 13:56", "news_head": "2017年北京中考部分体育项目可测多次", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/zkzx/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zhongkao/"}
{"news_tag": ["美国教育", "美国中小学"], "subTitle": "国际学校", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/ischool/2017-05-09/doc-ifyeycfp9312614.shtml", "content": "　　尽管有大量的文章和书籍在介绍美国教育，也有相当一部份的学者和普通家长在中美教育之间做着对比。无论大家如何努力，悲观地说，这一切的对比和思考基本都属于纸上谈兵。不可置辩的事实是，中国根本就无法复制美国教育。为什么我会这么说呢？有句话说得好，事实胜于雄辩，我用几个简单的事实来说明一下这个命题。\n　　比如说，我们都觉得美国中小学课堂教学灵活，而中国课堂相对死板。美国学校的灵活教学，和美国学校的课堂设置大有关系。在美国中小学，每个班级的人数大约是25名左右，而中国学校的班级人数是多少？大概是美国课堂人数的两倍吧。美国课堂学生少，老师就有可能和学生有更多的机会互动，课堂教学也就相应地灵活起来了。而在中国，你让一个老师对付50多个学生，如果中国老师想和全班同学互动，一节课就那么点儿时间，一旦互动起来，估计老师就没什么时间讲课了。中国学校的课堂设置，决定了中国中小学的教学只能是填鸭式的，美国学校的灵活教学法，在中国根本就行不通。\n　　又比如说，美国中小学没有固定的教材和课本，美国老师布置的作业，经常要求学生去图书馆借书找资料。美国学校对教材的大撒把，和形形色色的美国图书馆有关。根据美国图书馆协会的统计，全美约有各类图书馆12万个，平均每2500人就有一个图书馆。其中公共图书馆8956个、大学图书馆3793个、学校图书馆98460个、特别图书馆7616个(包括公司、医学、宗教、法律、财经等图书馆)、军事图书馆265个、政府图书馆1006个。在美国，各类图书馆就是美国学生读不完的教材和百科全书。即使美国老师不用统一的教材，美国学生也可以在图书馆找到答案。请记住这个数据吧：平均每2500个美国人就有一个图书馆。这个数据，在中国无异于天方夜谭。中国社区图书馆的不普及，藏书有限的中小学图书馆又不能为所有的学生提供需要阅读的书籍，这就决定了中国学校必须要有统一的教材。\n　　再比如说，美国孩子普遍喜欢运动，而中国孩子的课外运动时间却很有限。中美学生之间在运动方面的不同，主要来自两方面的原因。一。和美国的小学生和初中生相比，中国孩子的作业量大，这就决定了中国孩子在课余时间的主要任务是应付作业，换句话说，中国孩子没时间搞什么课外运动。二。再换个角度说，美国孩子爱运动，这和美国社区公园的设置有关。在美国，公园不仅仅是消遣散步和看花弄草的地方，至少在我们这里吧，一年四季，社区公园都有为孩子们安排的各种课外体育活动。比如我的孩子们就在社区公园学过打网球，学过划船，学过踢足球。这种社区公园的课外活动，离家近，学费低廉(居民纳税的结果)，注册方便。社区公园的各种体育活动，一年四季都有专门的活动预告和介绍。在报名前后，课外活动的小册子会及时寄到每个居民的家中，供家长和孩子们选择之用。值得一提的是，这样的社区公园，并不是美国大城市的专利。在我们居住的小镇，孩子们就能享受到社区公园丰富多彩的课外活动。在中国，能有多少这样的公园可以为孩子们提供这种离家近价格低廉的运动场所呢？\n　　又比如说，美国孩子的道德教育可以通过校外活动来完成。教堂，童子军，女童军，都可以向美国孩子灌输各种优秀的为人品质。即使美国学校不上政治课，不学白宫文件，美国孩子也会在校外的各种活动中得到人生的指导。宽容，诚实，有爱心，尊敬并服从父母，这些品质是教堂的宗教教育中经常讲述的内容。吃苦耐劳，对人有礼貌，助人为乐，善于和他人合作等等，是童子军和女童军需要习练的本领。美国孩子在这样的校外德育教育中，通过日复一日的熏陶，至少会达到聊胜于无的效果。众所周知，宗教和男女童军在中国根本就没有市场，美国课外教育中的这部分，中国完全不能复制。\n　　通过这些简单的对比，我们会发现一个基本的事实：在德智体几方面的训练，中美孩子经历的过程都不一样。中美教育的不同方式和结果，造就了外在和内心都不一样的孩子。比如某些中国孩子从小就知道长大以后挣大钱买豪宅，而某些美国孩子从小就希望长大以后去非洲帮助难民。美国孩子运动时间多，性格开朗，也爱笑。而中国孩子在大量作业的压力下，内心紧张，难展笑容。在不同的教育体制下，中美孩子的世界观也不一样，他们对待生活的态度也就相应地有所不同了。比如几乎没有哪个美国孩子会因为没考上好大学而选择自杀，即使是社区大学里的美国大学生，他们也不会觉得自卑。诸如此类的例子说明，中国学校根本就无法复制美国教育，我们也就不能期待在中国的大地上把中国孩子改造成美国孩子的模样。和美国教育有关的所有信息，只能供中国家长和教育工作者参考。教育离不开社会这个大环境，只要社会环境不变，中国的教育就很难有什么突破性的改变。立足本国，借鉴美国教育中的积极因素，才是比较现实的做法。让中国学校复制美国教育，只是个完全不可能的梦想。(文/陈晚)\n　　本文选自《\n》新浪博客，点击查看原文。\n　　扫描二维码关注\n　　责任编辑：尹菲\n", "news_time": "2017年05月09日 09:19", "news_head": "为何说中国学校无法复制美国教育", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/ischool/gjxx/rht/index.shtml", "news_source": "\n       \t\t\t新浪博客\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/ischool/"}
{"news_tag": ["中考", "解题", "考试"], "subTitle": "中考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9399657.shtml", "content": "　　通过统计，因为时间不够，导致整个考试直接丢分的平均有30分左右（全科目）。\n　　很多同学在考试中由于做题速度慢，导致题目做不完丢分，尤其是物理这些理科科目。\n　　大家有想过方法解决这个问题吗？大师带大家一步步解决疑惑！\n　　1。提高做题速度，真的可避免丢分吗？\n　　不一定！通常做题速度加快了，准确率却下降了；而准确率上升后，时间往往又不够了。并且做题速度这个问题，很多童鞋都说，刷题刷的不少，但是结果往往还不能尽如人意。\n　　2。做题速度慢是为什么呢？\n　　a、对考试题目不熟练\n　　造成对题目不熟的原因大概有这么三个：对知识点本身不熟悉、解题思路不熟悉（思维不熟）、分析能力不足。\n　　b、做题能力不足\n　　1）计算能力不足；\n　　2）写字速度慢，在文综考试中尤其致命，文综需要大量书写，写字慢很容易写不完；\n　　3）阅读速度慢，对于一些比较大段文字的题目，读题都花费很多时间；\n　　4）接受信息能力不足，简单来说，就是题目看不懂。\n　　c、马虎粗心\n　　马虎、粗心都可以归结于急躁，很多童鞋读题时快速读完却不了解其表达内容，或者是还没读完就开始写答案了，往往要反复回头，浪费时间。或者干脆做错。\n　　d、不良的做题习惯\n　　有同学拿到题闷头就做，生怕做不完，不会先理一下做题思路，发现做错了才回头看。也有看到题目不认识，就犹豫要不要先做，导致不知不觉的浪费时间。\n　　3。提高做题速度的训练方法\n　　大家都知道利用做题来提高做题速度，但是却没有好好的规划。这里颜老师建议训练做题速度，用简单题和中等题来训练，并且顺序建议从选择题开始，然后是简单、中等的解答题，而后是填空题，最后有时间了才去练习所谓的“最后一题”。\n　　a、在选择题训练上，思维和技巧摆在第一位。\n　　要充分利用题目和选项之间的暗示，多比较少计算，多动脑少“动手”，多使用特殊解法。如特殊值的代入、选项的代入，多用直接法（直接理解）、排除法（选项逆推）等，少从头到尾死算。\n　　选择题是只考虑结果而不考虑中间过程的题型，要始终本着“少算少错，多算多错”的道理，注重理解分析判断，这样不仅可以提高选择题的准确率，也能大量缩短考试时间，即达到短期内提升成绩的目的，也达到提高做题速度的目的。\n　　b、中等题和简单题要总结思维和解答步骤\n　　即使是不同的题型，在解题思路上有太多的相似点。把这些相似点总结出来，你会发现可以应用到各个题型。\n　　如理综的物理，几乎都是按照题目表述的步骤罗列表达式，然后联立求解即可得出结论。\n　　如数学除了排列组合，其他题只要你能正确的用式子或未知数表达出题意，通过补充题目和所求差距，或寻找问题成立的前提条件（正向推导和逆向推导），都能够把试题拿下。\n　　c、做题速度训练注意的几个问题\n　　每次量大且持续时间长；每一次训练的时候题量必须要够，连续做题的时间要长，而不能浅尝辄止。在训练及选题的过程中，最好要同科同类。\n　　通过掐时间提高紧迫感。每一道题或每一套题都掐好时间，前面刚开始做题的时候可以放慢一些，多训练解题思维。\n　　当你总结完解题思维后，要尽量缩短做题时间。然后通过做模拟卷的时候，至少缩短规定时间的10~30%左右（最后一道大题若不会做可留下相应时间）。当你能够稳固在这个时间段答题的时候，基本上就没有太多问题了。\n　　4。计算、写字慢、阅读有问题的训练方法\n　　计算能力不足是由于逻辑推导能力不足所导致的，这一点在短时间内只能通过大量的计算推导来提高。在训练的时候同样多思考式子之间的转换与关联，多观察同样、不同的字母之间所代表的含义以及转换关系。\n　　至于写字速度慢，先弄清楚自己为什么写的慢，然后逐步加快即可。颜老师提醒阅读慢或者记不住的同学，平时多朗诵，多读适中篇幅的一些文章或题目，逐渐加长即可。\n　　考试小提示：\n　　考场上拿到试卷先把整张试卷看一下，对内容有一个大概把握，然后做题。遇到一时解决不了的难题先放放，不要一直卡着浪费时间，考试的时候最重要的就是合理安排时间，用最少的时间拿到最高的分！\n　　来源：物理大师微信\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:13", "news_head": "考生必读：做好这六点 中考至少提高30分", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zk/fxjq/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zhongkao/"}
{"news_tag": ["签证", "信用卡", "日本签证"], "subTitle": "出国留学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/a/2017-05-09/doc-ifyeycfp9380384.shtml", "content": "　　（全媒体记者全杰 通讯员郭欣）昨日起日本对中国公民放宽赴日签证的新政正式实施。记者昨日从一知名旅行社获悉，已经收到日本驻华大馆关于签证新政的实施细则，市民即日起可以申请办理新的单次、三年多次、五年多次等签证，包括北京、上海、成都、广州等领区。\n　　新政一大变化是单次签的政策新增了资产证明材料：信用卡金卡持有者。例如送签的单次签证，资产证明为五选一，原来是近6个月工资对账单或完税证明等，新增了一条：本人持有主卡为有效的国际信用卡金卡及以上等级者，可提供信用卡金卡正反面彩色复印件以及POS机刷出的银联签字单。另一变化是三年签的政策和适用人群放宽了，从日本东北三县扩大到东北六县且无赴日记录要求；签发人群扩大，签发的对象更改到配偶和二等直系亲属以及一起居住的兄弟姐妹。\n", "news_time": "2017年05月09日 07:53", "news_head": "日本签证新政：信用卡金卡可当资产证明", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/lxcg/qzsq/index.shtml", "news_source": "大洋网-广州日报", "subUrls": "http://edu.sina.com.cn/a/"}
{"news_tag": ["劈柴", "刘强东", "照片", "曝光", "茶叶蛋"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9379863.shtml", "content": "　　刘强东的老家是江苏宿迁，虽然位于东部沿海地区，但其实宿迁的GDP在整个江苏省处于中下游水平，整体经济水平并不发达。\n　　刘强东对于家乡，此前是这样表示的：“我从小生活在这里，没有各位乡亲父老的关心爱护，我也走不出这个村子。”\n　　刘强东近日还感慨的道出心声：“今天早餐时候看到久违的茶叶蛋，忍不住吃了一个，味道超出想象的好！我十八岁离开老家时候，背着76个茶叶蛋和外婆缝在内裤里的500元现金！这些都是父母亲戚朋友和村民凑出来的血汗钱，茶叶蛋是那个年代村里面最好的营养品！以后再也没有钱给我了，所以到了学校第一天开始琢磨打工养活自己。就是这500元和76个茶叶蛋给了我走向全世界的机会！所以我拼命的为老家拉企业投资、捐款捐物，每个人都要懂得感恩！父老乡亲们的恩情，我会用一辈子来还！”\n　　随后，有网友在网上曝光了一组刘强东回老家时，拉车、劈柴、烧饭的照片，照片中，刘强东虽然身家过亿，但依然保持了朴素的个人本色，干各种农活手到擒来。（唐文）\n　　画风是这样的，大家感受一下：\n　　原文标题：《刘强东回老家干活照片曝光 拉车劈柴烧饭样样精通》 \n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 07:39", "news_head": "刘强东回老家干活照片曝光 拉车劈柴样样精通", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "TechWeb", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["贝佐斯", "盖茨", "财富", "美元", "亚马逊"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeychk7160350.shtml", "content": "　　据国外媒体报道，最新发布的《星期日泰晤士报富豪榜》显示，比尔·盖茨（Bill Gates）的个人财富已经达到了919亿美元，此前有望在个人财富方面超越他的亚马逊CEO杰夫·贝佐斯，现在超越他的难度更大了。\n　　在周日发布的《星期日泰晤士报富豪榜》中，沃尔玛创始人沃尔顿家族以1305.9亿美元的净资产排在榜首，微软公司创始人比尔·盖茨排在第3位，但其个人净资产达到了919亿美元，在个人财富排行榜中位居第1。\n　　在这份榜单中，亚马逊创始人杰夫·贝佐斯同样上榜，其个人净资产达到了802亿美元，在这份榜单中排在第5位。\n　　而值得注意的是，在今年亚马逊股价超过900美元之后，贝佐斯的个人财富就仅次于盖茨，是这个星球上第二富有的人，而且还有机会超过盖茨成为这个星球上最富有的人。\n　　不过当时外媒也给出了贝佐斯个人财富超越盖茨的条件，就是盖茨的个人财富保持不变，而亚马逊的股价要超过1000美元。\n　　当时盖茨的个人财富是860亿美元而贝佐斯的个人财富是756亿美元，两人财富相差104亿美元，但在《星期日泰晤士报富豪榜》中，两人的财富差距是117亿美元，盖茨财富增加的速度比贝佐斯还要快，贝佐斯超越盖茨成为全球首富的难度就更大了。\n　　原文标题：《盖茨财富已超过900亿美元 贝佐斯超越他的难度更大了》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 07:47", "news_head": "盖茨财富超过900亿美元 贝佐斯更难超越他了", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "TechWeb", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["巴菲特", "谷歌", "亚马逊", "失误", "哈撒韦"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9379646.shtml", "content": "　　5月8日消息，据国外媒体报道，作为众人称道的股神，沃伦·巴菲特（Warren Buffett）有过很多让人惊叹的投资，但即便如此，巴菲特近日还是承认，当年没有投资谷歌和亚马逊是个巨大的失误，他对此也相当懊悔。\n　　在伯克希尔·哈撒韦公司的年度股东大会上，巴菲特承认自己犯了一个巨大的错误，没有投资刚刚上市的谷歌，也很后悔没有投资初创期的亚马逊。\n　　巴菲特表示，在12年前谷歌刚刚上市后不久，谷歌的创始人曾拿着投资说明书去见过他，他认识谷歌的创始人，也问了很多让他受益匪浅的问题，但他却错失了投资谷歌的机会。\n　　在12年前没有投资谷歌，巴菲特对此后悔不已，谷歌在2015年进行了重组，成为了Alphabet全资子公司，而Alphabet目前是仅次于苹果的全球市值第二大公司，市值超过了6000亿美元，比巴菲特的伯克希尔·哈撒韦公司市值还要高出2000亿美元。\n　　除了谷歌，巴菲特也很懊恼没有投资初创期的亚马逊。\n　　在股东大会上，巴菲特表示，他低估了亚马逊创始人、CEO杰夫·贝佐斯（Jeff Bezos）的才能，他当年不认为贝佐斯能在电商这个领域取得成功，也就没有投资当时仍在初创期的亚马逊。\n　　亚马逊目前的美国五大科技股之一，市值超过了4400亿美元，也比伯克希尔·哈撒韦公司市值要高，毫无疑问，巴菲特也错过一次潜力巨大的投资。\n　　虽然巴菲特错失了投资谷歌和亚马逊的机会，但这事儿还真怨不了别人，因为巴菲特之前对科技股一概不感兴趣，他表示看不懂科技公司是怎么赚钱的，也不认为科技公司会存在很长的时间。\n　　不过好在巴菲特现在改变了不碰科技股的想法，他在2011年买入了8100万股的IBM股票，现在也持有1.3亿股的苹果公司股票。\n　　原文标题：《巴菲特：当年没投资谷歌和亚马逊是巨大的失误》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 07:34", "news_head": "巴菲特：当年没投资谷歌和亚马逊是巨大失误", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "TechWeb", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["微软CEO", "纳德拉", "手机", "微软", "智能手机"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9379981.shtml", "content": "　　微软CEO纳德拉日前对外媒表示，微软会制造更多手机，并且和今天的设备都不一样。\n　　纳德拉此前曾表示，微软确实错过了智能手机这波大潮，在手机市场上失败了。\n　　但是纳德拉日前称，微软并未放弃手机，并且在开发和目前有着很大不同的手机。\n　　纳德拉称，微软眼下最重要的，是让所有的重要软件都有安卓和iOS版本，并且让它们的功能都达到一流水平。\n　　但是，纳德拉也表示，“我们也在探索智能手机下一步在外观、功能上的变化。”纳德拉并未详细谈及新手机信息。\n　　有外媒认为，纳德拉此番表态，其实是证实了Surface部门之前被报道的可折叠手机项目，显然，在手机外观和功能方面，折叠手机将和现有的智能手机截然不同。\n　　另外，微软正进军新的领域。微软通过其HoloLens设备在增强现实领域进行了大手笔押注，并在人工智能方面进行投资。\n　　原文标题：《微软CEO发狠话：我们会制造更多手机 和现在的设备都不一样》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 07:42", "news_head": "微软CEO发狠话：我们会制造更多不一样的手机", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "TechWeb", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["王长田", "光线传媒", "猫眼", "光线", "迪士尼"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeychk7182388.shtml", "content": "　　\n　　通往“中国版迪士尼”的路上，挤满了竞争者，而真正上位的，却寥寥可数。\n　　全世界文化产业都为之瞩目的迪士尼，其核心是IP，从动漫形象开始，通过造血和并购不断生产出现象级的IP，进而塑造动漫人物、电影、周边产品和IP乐园，从而构建丰富的产业链，也为 IP的可持续变现铺路。\n　　迪士尼的模式吸引着一大批国内内容产业的领袖们，不管是万达的王健林，还是腾讯互娱的程武，都在朝着“迪士尼”这个梦想靠近，不同的商业基因，玩法也大相径庭。其中也包括光线传媒创始人王长田。\n　　早在2014年，光线传媒收购了手游公司热锋网络和动画公司蓝弧文化，对外宣称打造中国迪士尼。当时一腔热血的王长田，带着光线传媒一路成长的同时，也开始了泛娱乐产业的布局，试图在IP到影视环节之后，进行可持续开发利用。\n　　三年之后的现在，中国电影票房结束了前两年50%高速增长的局面，如今增速仅保持在个位数，在此背景之下，致力于打造中国迪斯尼的王长田们如何实现梦想？光线传媒的布局会遭遇哪些挑战？\n　　\n　　1965年出生的王长田，于上海\n(\n,\n)新闻系毕业后，1990年代先后进入《中华工商时报》和北京电视台，是一位媒体人出身的企业家。\n　　1998年，王长田创办光线传媒，主打电视节目策划与制作，并以《中国娱乐报道》一炮而红，推动了电视业的“制播分离”，之后逐步进入影视剧制作业，并成长为知名影视娱乐传媒上市公司。\n　　2011年，光线传媒正式登陆A股创业板，成为继华谊兄弟、华策影视之后第三家在内地上市的影视传媒公司。2012年，与徐峥合作拍摄的喜剧电影《人在囧途之泰囧》公映，上映5天票房突破3亿元人民币，创造了华语片首周票房纪录，上映一个月票房更是达至12.6亿元人民币，成为当年华语片市场最大票房黑马。\n　　2013年，光线在电影《致青春》《中国合伙人》大获丰收，票房短期破亿，光线传媒股价一度飙升至28.65元/股，市值达到145.07亿元人民币，跻身中国电影第一军团。2014年，王长田以23亿元净资产进入“福布斯华人富豪榜”，排名第109位。\n　　彼时，光线在内容制作上已经非常成熟，王长田也将公司目标定为“中国最好的内容公司”，试图立足于电视、电影，并不断向外展开新业务，将投资一个公司集群，包括游戏公司、动画公司、互联网视频公司、移动互联网社区类公司、网络文学公司、视频技术公司、主题公园公司等。\n　　此后的光线，亦按照王长田设定的目标继续前行，当时正值中国影视行业爆发的时代，电影票房以每年超过40%的增速不断上升，随之而来的资本涌入也纷纷改变行业过去融资困难的现状。\n　　按照王长田2014年大量收购游戏公司时的构想，光线传媒想要实现其核心资产—即IP（知识产权）的再变现，新业务必须得到长足发展，否则IP的可持续发展将是空话。\n　　朝着上述目标，2015年10月，光线集结了十月文化、彼岸天、蓝弧文化、玄机科技等13家动漫公司，成立了被当时称为“中国皮克斯”的彩条屋影业。\n　　根据工商资料来看，彩条屋影业对上述动漫公司纷纷进行了投资，金额在几十万元到百余万元不等。这个集结了13家动漫公司的彩条屋，成立近两年来，出品了多部动画电影，其中包括叫好卖座的《大鱼海棠》。\n　　不过，意外的是，在王长田提出“迪士尼梦”之后，虽然光线在泛娱乐领域的投资布局并未减少，但却在去年5月收购了在线票务平台猫眼。在外界看来，这一步并不在王长田的泛娱乐布局之中，其商业逻辑何在？\n　　\n　　迪士尼的模式简言之就是泛娱乐+主题乐园。\n　　动漫领域动作并不迅速的光线，在盘活泛娱乐这盘棋之时，如今看来仍在寻找合适自己的定位。\n　　从近期的财务数据来看，提了两年综合性传媒公司的光线传媒，影视类业务占比仍然高达70%，游戏、动漫、实景娱乐、视频等泛娱乐产业链上的收入占比仅6%，不难看出，其早期提出的IP全产业链布局仍未到收获的时候。\n　　2016年年报数据显示，光线传媒全年营收17.3亿元，电影及衍生品收入12.34亿元，占比高达71%，相较上年13.10亿元，同比下降5.84%，游戏及其他营收1.1亿元，占比仅6%，同比下滑23.48%。\n　　4月底发布的一季度报告亦显示，公司一季度光线电影业务收入4.59亿元，电视剧收入2915.47万元，两大业务占比75%，直播业务收入1.15亿元，占比19%，游戏及其他收入535.18万元，较上年同期减少61.47%，占整体营收的8%。\n　　在泛娱乐布局的过程中，光线入股了天神娱乐这家游戏公司，此项投资获得了14倍的收益。\n　　不仅如此，光线还在2016年底宣布出售蓝弧动画的股权，放弃曾经重金投资的动画公司，也意味着光线在动漫领域的迈步有所改变。对于出售资产，光线传媒称交易有利于资产结构优化。 \n　　根据光线传媒2016年年报介绍：光线内容关联业务板块主要包括艺人经纪、视频、文学、音乐、戏剧、衍生品、实景娱乐等，既涵括不同的内容形式，也包含内容的衍生和延展，是公司在以优质影视内容为核心建立行业地位和竞争优势后，孕育并促进其他业务板块发展的具体体现。\n　　在4月底光线举办的业绩电话会议上，王长田称：“上述关联业务都是公司重要的业务内容，但前提是必须以最好的内容作为依托，才有机会拓展相关领域。生产影视剧的头部内容是公司业务的基础。公司希望在电影和动画电影领域继续保持目前的领先地位，在其他领域适时扩展，但目标仍是数一数二。”\n　　\n　　根据王长田的所指，数一数二便是光线的另一块业务—猫眼电影。\n　　从游戏领域战略收缩的策略来看，王长田的决策并不算鲁莽，在当前游戏巨头占据市场的时代，《王者荣耀》和《阴阳师》占据了绝大多数的市场份额，“影游联动”这一命题并未证明其真实性，尤其是电影改编为游戏，此前的成功案例屈指可数。\n　　在游戏及动漫领域的IP变现遭遇阻力之后，王长田也似乎意识到了游戏领域变现的局限，将目光聚集到了在线票务平台猫眼电影，这似乎也是光线的一次战略转移。\n　　但目前在线票务平台的市场份额和发展前景来看，依然难以判断这种转移是否正确的选择。\n　　去年5月，光线传媒用23.83亿元的现金和价值23.99亿元的光线传媒股票，换来了猫眼电影57.4%的股权。\n　　在光线的运作下，重组后的猫眼也开始涉足从上游的投资制作到中间的宣发，到下游的院线、售票、用户、服务、结算，做电影全产业的长链条。\n　　去年，猫眼主控发行《驴得水》《情圣》《我不是潘金莲》，再到发行《记忆大师》，也获得一定的市场认可。\n　　不过，在在线票务平台当前已是光线+腾讯+阿里的格局，加大投入拼市场份额的战火接近尾声，四大平台都在依托自身资源探索盈利之道。对于猫眼而言，电影发行业务成为其独立分拆之后的业务重点。\n　　今年以来，猫眼电影在产业链纵深更甚，从春节档电影《大闹天竺》《西游伏妖篇》来看，重点档期的电影都免不了猫眼电影的身影。\n　　王长田对猫眼的发展信心满满，在业绩交流会上坦言称：“猫眼一季度收入超过6亿元，前3月的平均月利润超过5000万元，单月最低利润超过4000万元，市场占有率平均39%。”\n　　但去年前三季度，猫眼录得净利润亏损3405.17万元。去年阿里影业旗下淘票票亏损6亿元，阿里影业在年报中表示继续投入，以此看来，票务市场份额抢夺战在所难免。\n　　猫眼的市场份额也在遭受其他竞争者的挑战。背靠BAT的另外三个平台有着强大的互联网入口资源，不管是流量抢夺还是资金支持均有一定优势。\n　　对于猫眼目前的打算，王长田在业绩会上透露“猫眼有独立上市”的可能。分拆需要持续烧钱且不盈利的业务是众多上市公司为保业绩的不二之选，按照王长田的计划，既不排除分拆上市，也不排除增持。\n　　可想而知的是，不管王长田对猫眼最后作出怎样的决定，不容忽视的事实是，他的光线，在IP再变现的道路上进度仍在继续，距离中国版迪士尼，依然还有一段路。\n　　“对于光线传媒而言，对中国的泛娱乐产业链有了比较完整的覆盖是其目前发展的一大优势，其对娱乐内容实现了工业化流水线生产，各个环节实现了资源共享的协同效应。”灼识咨询总监董筱磊对时代周报记者如此评价光线传媒的布局优势。\n　　在他看来，通过将近30年的发展，光线传媒已将业务拓展到了泛娱乐行业的多个领域，实现了娱乐整合营销、演艺活动策划、电影电视剧制作发行、艺人经纪等不同业务模块，这与迪士尼的模式比较类似。“虽然国内地位首屈一指，但与迪士尼相比，从作品质量及影响力、国际市场合作表现及人才培养储备、IP内容储备上仍旧还有努力的空间。”董筱磊说道。\n　　原文标题：《从媒体人到娱乐大佬：光线传媒王长田的迪士尼梦》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 14:48", "news_head": "泛娱乐战局下的光线：收购猫眼或独立上市", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "时代周报", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["无证幼儿园", "二孩", "孩子入园"], "subTitle": "中考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeycfp9389500.shtml", "content": "　　随着全面“二孩”政策的落地，孩子入园难的问题引发了更多担忧。一些无证幼儿园纷纷开张，虽然存在各种安全隐患、办学条件不佳，但依然有家长送孩子就读。不少地区采取措施整顿无证幼儿园，却无法从根本上解决学前教育资源不足的问题。\n　　日前，中国青年报社社会调查中心通过问卷网，对2002名孩子即将进入或正在上幼儿园的家长进行了一项调查。调查中，56.0%的受访幼儿家长称身边有无证幼儿园。对于无证幼儿园，50.0%的受访幼儿家长支持管，36.3%的受访幼儿家长支持关。受访家长对幼儿园最看重的三个方面是校园安全管理到位（70.3%）、食品卫生有保障（68.2%）和老师是正规幼教专业毕业（64.7%）。\n　　\n　　在上海打工的高可欣是一名4岁孩子的妈妈，她坦言自己身边就有家长把孩子送入小区艺术培训机构办的幼儿园。“这些幼儿园规模小，教学水平也低，甚至存在安全隐患，但是离家近、费用低，虽然作为家长，也希望孩子接受更好的学前教育，但是大多家长对幼儿园的诉求主要还是‘有人看孩子’。公立园太难进，一些私立园学费又太贵，动辄三四千，所以就把孩子送进无证幼儿园”。\n　　河北某县公立幼儿园教师李英（化名）告诉记者，大概从10年前开始，她所在的县陆续出现很多私立幼儿园，其中不少是资质不达标、证件不齐全的，而且多开在城乡接合部。但是近几年，这样的幼儿园少了很多。“现在办得好一点的私立幼儿园都被教育局纳入了监管，存在问题的纷纷被取缔，家长对于幼儿园的资质也越来越重视”。\n　　调查中，82.8%的受访幼儿家长表示自己的孩子正在或有望进入正规幼儿园就读，10.4%的受访家长坦言不能，6.8%的受访家长表示还不好说。\n　　送孩子进幼儿园，75.8%的受访家长关注幼儿园证件是否齐全，也有12.4%的受访家长坦言不关注。\n　　按照国务院发布的《幼儿园管理条例》，国家实行幼儿园登记注册制度，未经登记注册，任何单位和个人不得办理幼儿园。未经登记注册，擅自招收幼儿的，由教育行政部门视情节轻重，给予限期整顿、停止招生、停止办园的行政处罚。\n　　调查中，56.0%的受访幼儿家长称自己身边有无证幼儿园。\n　　今年全国两会期间，全国人大代表、\n(\n,\n)教育学部教授庞丽娟联合30多名代表提交议案，建议国家尽快出台学前教育法。她还建议，继续推进公办民办并举的办园体制，给予民办幼儿园政策扶持和经济支持，在确保安全卫生的前提下，适当降低场地、规模等准入门槛。\n　　调查显示，对于无证幼儿园，50.0%的受访幼儿家长支持管，36.3%的受访幼儿家长支持关，13.7%的受访幼儿家长回答不好说。\n　　高可欣更支持对无证幼儿园进行有效监管。“现在孩子上幼儿园这么难、这么贵，如果一些无证园办学条件还可以，政府可以督促他们加以完善，达到规定的标准，补齐证件，比一关了之更有意义”。\n　　李英告诉记者，虽然有很多家长挤破头都想把孩子送进她所在的公立园，但是那里已经不开办食堂了。“大多私立园还是管饭、管午休的，而且相对公立园教师到点就下班，一些私立园可以帮家长看孩子到晚上六七点。公立园对于孩子入学年龄规定也更严格，要求必须满3周岁，一些私立园会相对宽松，这都给一些工作忙的家长带来了很多方便”。\n　　\n　　调查显示，送孩子进幼儿园，受访家长最看重的三个方面是校园安全管理到位（70.3%）、食品卫生有保障（68.2%）和老师是正规幼教专业毕业（64.7%）。\n　　受访幼儿家长看重的其他因素还包括：设施完善环境好（45.2%）、费用合理（42.7%）、课程设计科学（42.6%）、与小学衔接（35.2%）、离家近（29.7%）、班额适中（23.6%）、公立（15.0%）和名气大（10.1）等。\n　　在北京海淀区工作的付威有一个两岁的孩子，现在，他正为孩子入园发愁。“孩子是外地户口，进公立园肯定没希望。我看了一些私立园，靠谱的学费一般都在3000元以上，有名气的、有外教的学费能达到几千甚至上万元。我们夫妻一个月工资加起来也就一万五，还要负担房租、老家房子贷款、日常开销，压力很大”。\n　　付威还了解了一些公立园的情况：“我有同事托人给孩子找到一个公立园的名额，1年赞助费就1万。听说好的公立园，3年下来赞助费能有10万元甚至更多，我觉得这水平都赶上私立贵族园了。即使这样，很多人挤破头也进不去。”他表示，对于是否该在孩子学前教育方面投入那么大，自己有些纠结。“但是现在幼儿园学费过高肯定是事实”。\n　　2014年《关于实施第二期学前教育三年行动计划的意见》提出，2016年年初步建成以公办园和普惠性民办园为主体的学前教育服务网络。\n　　普惠性民办幼儿园是指设立条件上、保育教育质量达到同类公办幼儿园水平，受政府委托或资助提供学前教育，执行同类公办幼儿园收费标准的民办幼儿园。当前，宁夏、云南、四川等18个省在“十三五”规划建议中提出“扩大普惠性幼儿园覆盖面”“支持普惠性幼儿园发展”。\n　　去年全国两会期间，教育部部长袁贵仁提出要大力发展公立幼儿园，积极支持企事业单位举办幼儿园，采用政府购买措施来扶持民办幼儿园，在有条件的小学办学前班。\n　　受访幼儿家长最支持哪类主体办幼儿园？调查显示，教育部门（75.9%）的支持率最高，其次是中小学（50.7%），接下来是街道和社区（43.5%）、用人单位（17.9%）和私人（7.1%）等。\n　　高可欣希望学前教育能尽快纳入义务教育体系。“越来越多的家长意识到了学前教育的重要性。大多数家长当然希望孩子尽量进正规的幼儿园，师资水平有保障、费用合理。如果目前难以实现把学前教育全面纳入义务教育体系，也希望政府能不断加大在这方面的财政投入，减轻家长负担”。\n", "news_time": "2017年05月09日 10:35", "news_head": "56%受访幼儿家长称身边有无证幼儿园", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zxxjy/jckt/index.shtml", "news_source": "中国青年报", "subUrls": "http://edu.sina.com.cn/zhongkao/"}
{"news_tag": ["牌照", "贾跃亭", "网约车", "地区", "过渡期"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeychk7160504.shtml", "content": "　　乐视创始人贾跃亭发布微博，确认易到已经获得北京地区网约车牌照。北京市交通委正式通过了易到的网约车经营线上服务能力认定，并颁发网约车牌照，有效期为四年，起自2017年5月8日，终至2021年5月7日。\n　　2016年12月，北京市出台了《网络预约出租车经营服务管理细则》（以下简称《细则》）。延续此前公开意见稿里对网约车驾驶员和车辆资质的要求，明确了“京人京车”的规定，并给予5个月过渡期。过渡期即将结束，细则将于5月21日在北京地区正式实行。\n　　贾跃亭微博称，易到今天在北京地区获得《网络预约出租汽车经营许可证》，这也是北京市向民营网约车平台、也是C2C平台发放的首张网约车牌照。\n　　根据公开报道，今年1月26日，神州专车获得首张网约车牌照；2月8日，首汽约车也获得了网约车牌照；2月28日，曹操专车在浙江拿下新能源汽车共享出行平台首张网约车牌照；3月2日，滴滴也宣布拿到牌照。（周小白）\n　　原文标题：《贾跃亭微博确认易到已获得北京地区网约车牌照》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 07:50", "news_head": "贾跃亭微博确认易到获得北京地区网约车牌照", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "TechWeb", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["成绩起伏", "高考", "家长"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9409688.shtml", "content": "　　家长反映：进入高三后，孩子成绩起起落落。时常粗心马虎，不是看错就是看漏，明明简单会做的题也丢分。眼看着\n越来越近，最后的大考中还是如此情况怎么办才好？\n　　高考家长圈（sinagkjzq）整理了一下回答：\n　　从家长、孩子问我这些问题中，我发现一些不正常的思维：\n　　➤他们以为成绩起伏好像是一个不好的现象。\n　　那么我跟大家讲，我教了这么多年学还没碰到一个学生一直是平稳的，潮起潮落，斗转星移，这是大自然的规律。所有学生的成长都是波浪起伏的，所以一个人成长的过程都是不断犯错误并改正错误的过程，所以一个学生成绩的起伏是再正常不过了。\n　　➤家长学生大多只能接受前进，不能接受后退。\n　　当一个学生、一个家长要求自己的成绩始终上升，也就意味着那你已经违背了正常的成长规律了。从另一个方面来讲，我们追求一个完美的结果，但绝不是追求完美的过程。在过程上越跌宕起伏越能造就完美的结果。\n　　➤太看重考试的结果，而不去看考试的意义。\n　　如果大家深刻认识考试的意义，就不会在乎成绩是否波动是否稳定。我理解考试有四大意义。\n　　第一，考试是最好的复习，因为一旦有了考试学生就会紧张，学习效率就高。考试达到目的了。\n　　第二，考试是最好的查漏补缺，通过考试，把这一阶段的问题都暴露出来了，我抓住考试后的宝贵时间把这些问题全部解决掉，这次考试就达到目的了。什么叫没考好呢？没考好就是不该暴露的问题都暴露了，大家说如果它不是高考，也不是中考，如果它不是决定命运的考试，你说这样的考试是不是有好处呢？\n　　第三，考试是对最近学习状态的一次最佳反馈，很多同学考完后拿着卷子哭哭啼啼的来找我，说王老师这次没考好，你帮帮我。我说你打住，你跟我分析一下是这一次你没考好，还是这一阶段没学好呢？在我的引导下，所有的学生经过分析发现几乎都不是这次没考好而是这一个阶段没学好。所以不要抱怨这次没考好，而要回想一下这阶段学习是不是出现问题了，那这次考试就达到目的了。还有的同学跟我讲说王老师，我平时考试还行，一到大考就不行了。我该怎么办？我告诉他那说明你平时就不行。没这样的人平时考试还行，一到大考就不行了。这是自我欺骗，只要你平时考试不行，大考你就不行，你自以为行。\n　　第四，考试是对自己心理状态的一次最好磨练。同学们记住，每一个参加高考的学生，都会碰到意外，但遇到意外，谁能够笑到最后呢？我跟你讲，谁的意志力顽强谁就能笑到最后。那么这个顽强的意志品质靠什么来历练，就是靠平时的考试，所以如果哪次考差了，我能够自己擦干眼泪，及时奋起。励志在下一次的考试中取得成功，那么你这次失败便让你多了一份顽强，也多了一份财富。所以这样的考试对你的锻炼是巨大的。\n　　\n　　来源：王金战的博客\n　　责任编辑：余骏洁\n", "news_time": "2017年05月09日 16:58", "news_head": "高考微问答121期：高三成绩起伏不定正常吗？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/jcq/wwd/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["小米", "雷军", "生态链", "人工智能", "小米手机"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeychk7176681.shtml", "content": "　　时代周报记者 王媛 发自广州\n　　4月6日，是小米成立7周年的日子。这一天，创始人雷军放下手上的事务，叫上林斌、黎万强等6位创始人，来了一场“故地重游”的邀约。\n　　从发家之地的保福寺桥银谷大厦，逛到望京卷石大厦，再到现在的五彩城写字楼等多处办公楼，中间还去了小米手机第一代发布的地方—北京“798”艺术中心，一路走来，雷军心中颇多感慨。\n　　“当时众多米粉为小米1的发布狂热躁动的场景，仿佛就在昨天。”而在经历了前几年的“速度与激情”，去年一年又慢慢“回归初心，大胆探索”的雷军，对于过往7年的总结是：“如今创业渐入佳境，很快迎来新一轮成长。”\n　　去年一年的“补课与调整”，堪称是小米内部的二次创业。整整一年时间，小米陆续开始了新零售、国际化，尤其是科技创新等方面的布局。与此同时，根植于小米的生态链不断延伸，人工智能的技术储备亦日益加紧。\n　　知名调研机构IDC数据显示，2017年第一季度，小米手机在国内市场份额为9.0%，位列第五，仅次于第四位苹果的9.2%，相较去年第四季度的7.4%，环比大增21.6%。业内人士评论称，小米的触底反弹已经看到非常明显的效果，这个独角兽正在逐渐抢回更多的市场份额。\n　　4月19日，小米6的发布会现场，雷军罕见地用了一张“春暖花开”的图片作为开场，意味深长。在他看来，“春暖花开”是小米2017年开年的真实写照。\n　　雷军直言，小米在2016年主动降速调整，目前最坏的时候已经过去。为此，2017年雷军要打一个翻身仗。“今年我们预计有90%的把握破1000亿元（销售规模）；从过去四个月的业绩来看，搞不好会突破1100亿元。”\n　　7年之痒与反思\n　　7年前的一晚，雷军跟十来个人在银谷大厦一起喝了碗小米粥之后，就开始了“小米” 的创业。40岁的雷军，把小米当作最后一次创业，简直铆足了劲，用两年的时间就拿下了国产手机的头把交椅，估值更是每年都翻倍上涨。2014年，小米成为了估值450亿美元的独角兽，蜚声海内外。\n　　小米飞速发展的速度与激情在2015年开始遇到了突如其来的停滞。伴随市场整体趋向饱和，渠道风向发生变化，华为、OPPO、VIVO等众多竞争对手狭路相逢甚至后来居上，小米手机经历了从风生水起、如日中天到跌落神坛、屡受质疑的巨大起伏。\n　　雷军对小米遇到的困难显得很坦荡。首先就是在超高速、爆炸性增长之后如何进行主动调整、减速、补课？另一个方面，就是当下电商零售只占商品零售总和的10%，90%的市场都进不去，坚持互联网技术和方法论的小米要如何突破商业模式的障碍？\n　　七年过去，世道变了，对于小米来说，最重要的仍然是做好手机这件事情。而在小米7周年起点上的第一次大会，主题依旧是关于手机业务的动员会。\n　　在雷军看来，手机是小米的根基，做好手机是重中之重。而“创新、质量和交付”，即坚持核心技术突破，继续探索黑科技；在质量上超过友商；系统解决经常性缺货问题，被雷军列为今年手机工作的三大核心关键词。\n　　而自去年5月份开始，雷军宣布将亲自挂帅，接替原手机供应链负责人周光平，全面掌管小米手机的供应链业务。事实证明，这一改变对小米的影响颇为深远。\n　　2017年，延续去年以来的走势，手机圈元器件“涨势如潮”，关键元器件缺货现象严重，这对手机厂商的备货和成本管理提出了严苛的要求。业内人士向记者透露，去年以来手机元器件涨价潮凶猛，内存芯片的平均售价将同比上涨10%以上，NAND闪存价格也将持续上涨，而智能手机运行内存容量不断增加，势必推动智能手机价格上涨；同时，2017年第二季度，eMMC和UFS存储模块的售价也将平均上涨5%-10%。\n　　一片“涨声”里，小米却逆市大打“性价比”牌。4月19日，小米发布了国内首度搭载骁龙835的旗舰手机小米6，内存全面标配6GB，并采用了“变焦双摄”的摄影方案，集先进科技于一身的小米6，除了让外界看到其做“精品”的决心和能力外，对外依然坚持性价比这一理念和逻辑。\n　　小米相关人士告诉时代周报记者，小米6采用了高通最新旗舰芯片平台—骁龙835，导致芯片采购成本增长了310%；标配6GB内存，导致内存采购成本增长了56%；采用变焦双摄，导致摄像头采购成本增长了41%。在此背景下，高配的小米6相比前五代产品仅仅提价25%。\n　　在交付问题上，尽管不便透露具体销量，但该人士向时代周报记者直言：“新的旗舰备货充足，这一次小米非常好买。成功预购的用户，可凭邀请码直接到线下提货。”\n　　时代周报记者关注到，小米6发布的同时，小米商城上热销的新概念机mix、主流机型note2等皆有现货可售。\n　　IHS Technology中国研究总监王阳表示，供应链显示，小米手机3月份交付量达到了630万台，算是给小米6发布助威，也代表小米手机的业务调整终于结束了。2017年小米手机的重点是做好创新、质量和交付，做好这三点小米又进入健康成长期。 \n　　此前，在2017年的年会上，雷军还为小米制定了5大核心战略和一个小目标，5大核心战略分别是：黑科技、新零售、国际化、人工智能和互联网金融五大部分；小目标则是，2017年，小米整体收入破千亿元。\n　　小米式进阶\n　　如果说小米前四年发展的主题是速度的话，那过去这两三年，便是围绕补课这一关键词重新出发，为打翻身仗做足功课。\n　　根据小米向时代周报记者提供的资料显示，在小米1推出的2011年，小米科技只有一项专利，但是截至目前，小米专利拥有量已增长到4043件，其中包括1887件海外专利。\n　　此外，过去两三年，小米还有7000多项申请的专利，仍然在审批过程中。一般来说，申请专利的周期为两到三年，待这些专利获批以后，小米专利拥有量将很快突破1万件，在专利上的积累是小米手机能持续保持高性价比表现的重要基础。\n　　今年年初，小米公司还发布了定位中高端的自主研发芯片“澎湃S1”，小米从此成为了继苹果、三星、华为之后，全球范围内有同时生产芯片和手机能力的第四家企业。而作为小米五大战略之一的新零售在2017年开局同样收获不菲。尤其是小米线下零售渠道实现战略突破。\n　　小米以电商起步，之所以能够获得成功，是因为电商突破了传统零售层层代理的冗长环节，免去了从全国代理到省级代理，再到城市代理到店面层层加价，中间渠道成本很低。\n　　不过，小米在线上的基因和优势毋庸置疑，线下的短板如何弥补？在销售面临瓶颈的形势下，雷军一直在思考怎么能够接触到小米不聚焦的那90%的用户。小米公司开始尝试用互联网的方法做实体零售业，发现和电商成本差不多，甚至还更低，于是开一家火一家。\n　　雷军在不同场合都曾表示，新零售就是指通过线上线下互动融合的运营方式，将电商的经验和优势发挥到实体零售中。让消费者既能得到线下看得见摸得着的体验优势，又能享受电商一样的价格。\n　　2016年，小米之家开了51家店，截至目前突破了72家。小米相关人士透露，一年之内，小米之家将开到200家，包含全国一二线城市，三年之内，将开到1000家。\n　　对于小米新零售代表的小米之家，雷军直言，“5年内力争销量破700亿”。\n　　未来的布局\n　　创业7年，雷军的眼光不仅放在当下。对于生态链，人工智能技术的布局，为小米描绘出了一个更多的空间。\n　　2016年底，雷军曾在公开发言中透露，小米已投资了77家智能硬件生态链公司，30家已发布产品，16家年收入过亿元，3家年收入过10亿元，4家成为估值超过10亿美元的独角兽。\n　　小米搭建起来的智能硬件生态链，以小米手机为核心，着力打造起一个生态体系，周边产品包括智能白电、可穿戴设备、手机配件、路由器、机器人、笔记本电脑、电视、机顶盒、儿童智能等。\n　　今年五一节刚过，雷军就积极响应“百万校友资智回汉”工程，率领小米、金山、顺为3个团队的众多高管到访湖北武汉，并与湖北省签署战略合作协议，与长江产业基金共同发起募集规模为120亿元人民币的长江小米产业基金，该基金将用于支持小米及小米生态链企业的业务拓展。\n　　根据雷军的计划，小米将在5年内投资100家生态链企业，这将助力小米生态链实现更加宏伟的格局。雷军此前披露，2016年全年，小米智能硬件生态链的收入预计将达到150亿元。\n　　生产小米手环的生态链企业华米科技，2016年的销售额超过15亿元，居小米生态链企业第一名。目前，由华米推出的小米手环目前累计出货量超过3000万，在全球仅次于Fitbit排名第二；华米智能手表销量全国第一，但是销量没有手环那么大。\n　　华米CEO黄汪此前透露：“尽管Ftbit出货量超过华米，但这家竞争对手并没有在医疗和人工智能方面有所突破，华米想率先进入医疗健康领域。”\n　　黄汪接受时代周报记者专访时表示，目前华米科技在人工智能技术方面已有落地的产品，他们肯定会充分利用好股东小米的资源，并尽可能产生协同效应。华米科技的产品都会进入到小米的新零售渠道销售，包括小米的海外渠道。\n　　此外，在今年的两会上，雷军提出了三个建议，其中之一就是关于人工智能的建议。他提议加快实施人工智能国家战略，因为人工智能时代即将到来。“今年基本上全球各大互联网公司都把人工智能作为核心突破的领域，下了很大的功夫，人工智能也是小米未来主要的探索方向。”\n　　对于人工智能未来发展方向，雷军特别看好，去年小米便设立了探索实验室，在人工智能方面投入了非常多的人力物力。据其透露，未来半年小米将有人工智能重量级产品发布。\n　　原文标题：《小米度过七年之痒 雷军焦虑中布局未来》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 12:26", "news_head": "小米度过七年之痒 雷军焦虑中布局未来", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "TechWeb", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["王长田", "光线传媒", "猫眼", "光线", "迪士尼"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9402123.shtml", "content": "　　\n　　通往“中国版迪士尼”的路上，挤满了竞争者，而真正上位的，却寥寥可数。\n　　全世界文化产业都为之瞩目的迪士尼，其核心是IP，从动漫形象开始，通过造血和并购不断生产出现象级的IP，进而塑造动漫人物、电影、周边产品和IP乐园，从而构建丰富的产业链，也为 IP的可持续变现铺路。\n　　迪士尼的模式吸引着一大批国内内容产业的领袖们，不管是万达的王健林，还是腾讯互娱的程武，都在朝着“迪士尼”这个梦想靠近，不同的商业基因，玩法也大相径庭。其中也包括光线传媒创始人王长田。\n　　早在2014年，光线传媒收购了手游公司热锋网络和动画公司蓝弧文化，对外宣称打造中国迪士尼。当时一腔热血的王长田，带着光线传媒一路成长的同时，也开始了泛娱乐产业的布局，试图在IP到影视环节之后，进行可持续开发利用。\n　　三年之后的现在，中国电影票房结束了前两年50%高速增长的局面，如今增速仅保持在个位数，在此背景之下，致力于打造中国迪斯尼的王长田们如何实现梦想？光线传媒的布局会遭遇哪些挑战？\n　　\n　　1965年出生的王长田，于上海\n(\n,\n)新闻系毕业后，1990年代先后进入《中华工商时报》和北京电视台，是一位媒体人出身的企业家。\n　　1998年，王长田创办光线传媒，主打电视节目策划与制作，并以《中国娱乐报道》一炮而红，推动了电视业的“制播分离”，之后逐步进入影视剧制作业，并成长为知名影视娱乐传媒上市公司。\n　　2011年，光线传媒正式登陆A股创业板，成为继华谊兄弟、华策影视之后第三家在内地上市的影视传媒公司。2012年，与徐峥合作拍摄的喜剧电影《人在囧途之泰囧》公映，上映5天票房突破3亿元人民币，创造了华语片首周票房纪录，上映一个月票房更是达至12.6亿元人民币，成为当年华语片市场最大票房黑马。\n　　2013年，光线在电影《致青春》《中国合伙人》大获丰收，票房短期破亿，光线传媒股价一度飙升至28.65元/股，市值达到145.07亿元人民币，跻身中国电影第一军团。2014年，王长田以23亿元净资产进入“福布斯华人富豪榜”，排名第109位。\n　　彼时，光线在内容制作上已经非常成熟，王长田也将公司目标定为“中国最好的内容公司”，试图立足于电视、电影，并不断向外展开新业务，将投资一个公司集群，包括游戏公司、动画公司、互联网视频公司、移动互联网社区类公司、网络文学公司、视频技术公司、主题公园公司等。\n　　此后的光线，亦按照王长田设定的目标继续前行，当时正值中国影视行业爆发的时代，电影票房以每年超过40%的增速不断上升，随之而来的资本涌入也纷纷改变行业过去融资困难的现状。\n　　按照王长田2014年大量收购游戏公司时的构想，光线传媒想要实现其核心资产—即IP（知识产权）的再变现，新业务必须得到长足发展，否则IP的可持续发展将是空话。\n　　朝着上述目标，2015年10月，光线集结了十月文化、彼岸天、蓝弧文化、玄机科技等13家动漫公司，成立了被当时称为“中国皮克斯”的彩条屋影业。\n　　根据工商资料来看，彩条屋影业对上述动漫公司纷纷进行了投资，金额在几十万元到百余万元不等。这个集结了13家动漫公司的彩条屋，成立近两年来，出品了多部动画电影，其中包括叫好卖座的《大鱼海棠》。\n　　不过，意外的是，在王长田提出“迪士尼梦”之后，虽然光线在泛娱乐领域的投资布局并未减少，但却在去年5月收购了在线票务平台猫眼。在外界看来，这一步并不在王长田的泛娱乐布局之中，其商业逻辑何在？\n　　迪士尼的模式简言之就是泛娱乐+主题乐园。\n　　动漫领域动作并不迅速的光线，在盘活泛娱乐这盘棋之时，如今看来仍在寻找合适自己的定位。\n　　从近期的财务数据来看，提了两年综合性传媒公司的光线传媒，影视类业务占比仍然高达70%，游戏、动漫、实景娱乐、视频等泛娱乐产业链上的收入占比仅6%，不难看出，其早期提出的IP全产业链布局仍未到收获的时候。\n　　2016年年报数据显示，光线传媒全年营收17.3亿元，电影及衍生品收入12.34亿元，占比高达71%，相较上年13.10亿元，同比下降5.84%，游戏及其他营收1.1亿元，占比仅6%，同比下滑23.48%。\n　　4月底发布的一季度报告亦显示，公司一季度光线电影业务收入4.59亿元，电视剧收入2915.47万元，两大业务占比75%，直播业务收入1.15亿元，占比19%，游戏及其他收入535.18万元，较上年同期减少61.47%，占整体营收的8%。\n　　在泛娱乐布局的过程中，光线入股了天神娱乐这家游戏公司，此项投资获得了14倍的收益。\n　　不仅如此，光线还在2016年底宣布出售蓝弧动画的股权，放弃曾经重金投资的动画公司，也意味着光线在动漫领域的迈步有所改变。对于出售资产，光线传媒称交易有利于资产结构优化。 \n　　根据光线传媒2016年年报介绍：光线内容关联业务板块主要包括艺人经纪、视频、文学、音乐、戏剧、衍生品、实景娱乐等，既涵括不同的内容形式，也包含内容的衍生和延展，是公司在以优质影视内容为核心建立行业地位和竞争优势后，孕育并促进其他业务板块发展的具体体现。\n　　在4月底光线举办的业绩电话会议上，王长田称：“上述关联业务都是公司重要的业务内容，但前提是必须以最好的内容作为依托，才有机会拓展相关领域。生产影视剧的头部内容是公司业务的基础。公司希望在电影和动画电影领域继续保持目前的领先地位，在其他领域适时扩展，但目标仍是数一数二。”\n　　\n　　根据王长田的所指，数一数二便是光线的另一块业务—猫眼电影。\n　　从游戏领域战略收缩的策略来看，王长田的决策并不算鲁莽，在当前游戏巨头占据市场的时代，《王者荣耀》和《阴阳师》占据了绝大多数的市场份额，“影游联动”这一命题并未证明其真实性，尤其是电影改编为游戏，此前的成功案例屈指可数。\n　　在游戏及动漫领域的IP变现遭遇阻力之后，王长田也似乎意识到了游戏领域变现的局限，将目光聚集到了在线票务平台猫眼电影，这似乎也是光线的一次战略转移。\n　　但目前在线票务平台的市场份额和发展前景来看，依然难以判断这种转移是否正确的选择。\n　　去年5月，光线传媒用23.83亿元的现金和价值23.99亿元的光线传媒股票，换来了猫眼电影57.4%的股权。\n　　在光线的运作下，重组后的猫眼也开始涉足从上游的投资制作到中间的宣发，到下游的院线、售票、用户、服务、结算，做电影全产业的长链条。\n　　去年，猫眼主控发行《驴得水》《情圣》《我不是潘金莲》，再到发行《记忆大师》，也获得一定的市场认可。\n　　不过，在在线票务平台当前已是光线+腾讯+阿里的格局，加大投入拼市场份额的战火接近尾声，四大平台都在依托自身资源探索盈利之道。对于猫眼而言，电影发行业务成为其独立分拆之后的业务重点。\n　　今年以来，猫眼电影在产业链纵深更甚，从春节档电影《大闹天竺》《西游伏妖篇》来看，重点档期的电影都免不了猫眼电影的身影。\n　　王长田对猫眼的发展信心满满，在业绩交流会上坦言称：“猫眼一季度收入超过6亿元，前3月的平均月利润超过5000万元，单月最低利润超过4000万元，市场占有率平均39%。”\n　　但去年前三季度，猫眼录得净利润亏损3405.17万元。去年阿里影业旗下淘票票亏损6亿元，阿里影业在年报中表示继续投入，以此看来，票务市场份额抢夺战在所难免。\n　　猫眼的市场份额也在遭受其他竞争者的挑战。背靠BAT的另外三个平台有着强大的互联网入口资源，不管是流量抢夺还是资金支持均有一定优势。\n　　对于猫眼目前的打算，王长田在业绩会上透露“猫眼有独立上市”的可能。分拆需要持续烧钱且不盈利的业务是众多上市公司为保业绩的不二之选，按照王长田的计划，既不排除分拆上市，也不排除增持。\n　　可想而知的是，不管王长田对猫眼最后作出怎样的决定，不容忽视的事实是，他的光线，在IP再变现的道路上进度仍在继续，距离中国版迪士尼，依然还有一段路。\n　　“对于光线传媒而言，对中国的泛娱乐产业链有了比较完整的覆盖是其目前发展的一大优势，其对娱乐内容实现了工业化流水线生产，各个环节实现了资源共享的协同效应。”灼识咨询总监董筱磊对时代周报记者如此评价光线传媒的布局优势。\n　　在他看来，通过将近30年的发展，光线传媒已将业务拓展到了泛娱乐行业的多个领域，实现了娱乐整合营销、演艺活动策划、电影电视剧制作发行、艺人经纪等不同业务模块，这与迪士尼的模式比较类似。“虽然国内地位首屈一指，但与迪士尼相比，从作品质量及影响力、国际市场合作表现及人才培养储备、IP内容储备上仍旧还有努力的空间。”董筱磊说道。\n　　原文标题：《从媒体人到娱乐大佬：光线传媒王长田的迪士尼梦》\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 14:49", "news_head": "从媒体人到娱乐大佬：光线王长田的迪士尼梦", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "时代周报", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["北邮", "联合会", "北京邮电大学", "赵宏波", "谢智勇"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9403883.shtml", "content": "　　2017年5月6日17：00，\n(\n,\n)第16届MBA联合会换届选举大会在教学3楼130成功举办。MBA教育中心主任谢智勇、学生事务主管赵荔老师应邀出席本次大会，2015级学生代表第15届MBA联合会主席张科以及2016级MBA在校生均对大会报以极高热情，整个阶梯教室座无虚席，现场气氛热烈。\n　　在正式选举之前，第15届MBA联合会主席张科做开场发言。他对第15届联合会一年以来取得的成绩做出总结：一是团结，第15届联合会是一个团结的集体，组织的活动都有明确分工，各位成员团结一致，顺利完成各项任务。二是服务，第15届联合会为服务同学们做出了大量努力，也赢得了同学们的广泛支持。同时，他也指出了存在的不足，联合会并未发挥全部优势和潜能，希望新一届联合会能够再接再厉，再创辉煌。\n　　随后，三位主席候选人依次登台演讲，纷纷表达了对服务同学、贡献集体的渴望和热情。\n　　第一位演讲者是来自2016级快班的张晓惠同学，她于参加竞选前收集了大量信息，在做竞选演讲的同时也将信息分享给大家，赢得了在场同学的一致好评。她从对联合会职能的理解上说起，根据现状，设计了一套联合会的组织架构，并将联合会需要做的事情进行了梳理，思路清晰，逻辑严谨，考虑周全。她认为联合会在整合资源的同学特别要注重文化的传承，为北邮MBA的长远发展注入更多精神动力。\n　　作为第二位候选人，来自2016级F班的贾晓斐同学做了主题为“服务、合作、交流”的演讲。他首先感谢了老师、同学给予的平台和参加主席竞选的机会，然后从大学时的组织活动经验讲到工作后带团队的经验，对于管理有着独到的理解。在北邮MBA的一年期间，他参与了新年论坛、“尖峰时刻”、篮球比赛以及各项班级活动的筹备和策划，展现了自己的竞选优势。对于竞选初衷，他总结为“乐学、乐活、乐友、乐助”这四乐，表达了为同学们服务的热忱。\n　　最后一位演讲者是来自2016级慢班的赵宏波，他以“放飞梦想，一起精彩”为竞选宣言，从精彩校园、精彩人生、精彩未来等不同维度对MBA联合会做了深入解析。他认为MBA联合会应该从理论上“重启”，在实践中“变革”，并着重强调广泛组织校友会活动、跟踪毕业生职业发展动向，为在校生指明灯塔。\n　　精彩的演讲结束后，全体同学对候选人进行投票，每位同学都投出了自己神圣的一票。在公开的唱票、计票、监票等环节下，现场气氛推向高潮。最后，赵宏波以60票当选第16届MBA联合会主席，并任命张晓惠为第16届MBA联合会常务副主席。两位主席对同学们的支持表示由衷地感谢，并承诺新一届联合会必将全心全意为同学们服务，做好北邮的文化传承。\n　　最后，MBA教育中心主任谢智勇教授做大会总结发言。他对同学们积极服务的态度和对学校的大力支持表示感谢，他认为联合会换届重在选，不在竞。在候选人的演讲中，“认亲会”这种形式的活动给予他很大感触，他希望北邮MBA能够像一个大家庭一样和谐相处，其乐融融，也期待新一届MBA联合会能够团结一致，把MBA项目办得越来越好。\n　　责任编辑：张海磊 \n", "news_time": "2017年05月09日 15:19", "news_head": "北京邮电大学16届MBA联合会换届选举大会落幕", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["亚沙", "商学院", "挑战赛", "沙漠", "中国人民大学"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9404661.shtml", "content": "　　据前方发来的最新消息，\n(\n,\n)MBA代表队在第六届亚太地区商学院沙漠挑战赛摘取了四连冠的佳绩，让我们向参赛的英雄们致以最崇高的敬意。\n　　2017年4月30日至5月2日，第六届亚太地区商学院沙漠挑战赛（以下简称“亚沙赛”）在内蒙古阿拉善左旗拉开帷幕。这一赛事已逐步成为亚太地区各高校MBA圈的顶级热门赛事，本届亚沙赛规模空前，共有80余所亚太地区顶级商学院代表队约1600人在腾格里沙漠参加了比赛，比赛激烈程度超越以往任何一届。\n　　来自不同行业不同学校的MBA精英历经激烈比拼，克服风沙、高温、体能等各方面的困难，不畏困难，勇往直前。参赛队员们赛出了水平、赛出了风采，迎风飞翔、展现自我，上演了一部的极为精彩的户外运动大片。\n　　经过三天七十公里的高强度、全方位角逐，中国人民大学MBA沙六代表队在领队范晔和队长周杰的带领下，再次夺冠，并获得亚沙赛最高奖项——沙鸥奖。此外，2016级国际班杨惠津获得女子亚军，2017级米照栋获得男子第五，2016级互金班余琳琳获得女子第六，2016级P4班张杰获得女子第八。这是中国人民大学MBA代表队在三连冠的基础上又迈出的一大步，谱写了亚沙赛的新篇章。这有赖于人民大学代表队赛前充分的准备、周密的策划、科学的战术，也体现了参赛队员直接的协作配合、团结奋进。四连冠的成绩是人大在亚沙赛的又一里程碑，也是商学院MBA学子在人大八十周年校庆之际送上的一份特殊礼物。\n　　责任编辑：张海磊 \n", "news_time": "2017年05月09日 15:30", "news_head": "中国人民大学获亚太商学院沙漠挑战赛四连冠", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["毛基业", "国大", "双学位", "院长", "商学院"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeycfp9404227.shtml", "content": "　　4月28日上午，\n(\n,\n)商学院与新加坡国立大学设计与环境学院在我校进行了工商管理硕士（IMBA）-房地产理学硕士（MSRE）双学位项目签约仪式。中国人民大学商学院院长毛基业、副院长支晓强、MBA项目中心主任周禹、MBA项目中心执行主任李宏、MBA项目中心Lysa Wang，以及新加坡国立大学设计与环境院院长林棋波、房地产系系主任邓永恒、副系主任廖文琦、高级经理杨嘉等出席签约仪式，共同见证这一重要里程碑。\n　　签约仪式上，双方领导充分肯定了IMBA和MSRE双学位项目，表示此项目将整合双方的优质教育资源，有效合理配置课程，旨在打造既懂企业管理现状，又熟悉国内外房地产市场的复合型高级管理人才。\n　　该双学位项目由中国人民大学和新加坡国立大学共同招生和教学，课程采用全英文教学，学生第一年在人大修读工商管理硕士（IMBA）科目，第二年留学新加坡在新国大修读房地产理学硕士（MSRE）科目，并在二年中完成包括MBA毕业论文在内的所有学习，后由二所大学分别颁发MBA和MSc。 Real Estate双硕士学位。此项目今年首次在人大IMBA学生内招生，面向即将完成第一年IMBA课程的学生，新加坡留学首期开课将在今年八月。\n　　新浪网作为受邀媒体，记录了签约仪式，并采访了人大商学院院长毛基业和新国大设计与环境学院院长林棋波。以下是采访实录：\n　　主持人：大家好，欢迎锁定新浪网教育频道。我们今天走进了中国人民大学商学院，也非常荣幸地参与到了中国人民大学MBA与新加坡国立大学房地产理学硕士双学位项目的启动仪式。现在坐在我身边的这两位分别是来自于中国人民大学商学院院长毛基业教授与新加坡国立大学设计与环境学院院长林棋波教授，欢迎二位。\n　　毛基业：主持人好，大家好。\n　　林棋波：大家好，谢谢。\n　　主持人：首先想请教二位一个共同的问题就是，本次我们人大与国大可谓两所顶尖的院校合作，能介绍一下这个新项目的合作初衷是什么？有请毛院长先介绍一下。\n　　毛基业：从需求侧和供给侧两方面讲，中国的房地产在中国的国民经济GDP中占有非常重要的地位，北京又是全国最火爆的房地产市场之一。中国的房地产市场在全球也是举世瞩目的。这样一个重要的行业，对人才的需求是巨大的，但是长此以来，我们在这方面的专业储备、师资力量不是很强大。从这方面讲，跟新国大合作，为满足我们社会的需求，提供了一个非常好的基础跟条件。\n　　从供给侧来讲，新国大是全球顶尖的研究性大学，在设计环境和房地产方面有非常雄厚的实力，正好和我们形成一个学科的互补。人民大学的主要学科优势是在社会科学，包括专业教育和工商管理培训。我们的MBA项目本身是国内比较领先的项目，我们的项目排名也在《金融时报》的排名全球50强，最重要的合作基础就是双方的互补性，专业知识的互补性、市场的互补性，我们是处在一个非常高速成长，一个动态的市场，非常火爆的市场，新加坡又是一个非常国际化、非常成熟稳定的市场，我们给学生提供的不光是专业知识，而且还有学生到那边学习一年，还有机会、切身体验、感受这样的国际化环境，和一个相对成熟、相对比较精细化的一个房地产市场，对学生来说，它的价值也是巨大的。\n　　主持人：我们从优势互补的角度来出发的。下面想请教一下林院长，您认为合作的初衷是什么呢？\n　　林棋波：我认为我们合作的初衷应该是源自于走出我们本来的地方，走出去，也是一个突破，要打破。因为我们的行业通常一般都是很窄的，分得很细，但是世界以后的要求，不可能永远都这样。所以，合作的方式，世界经济变化多端，对高等教育带来了极大的挑战。如何迎合新经济的情况？在世界经济还有学生的要求，以后的人才是怎么样的一回事，我们必须要在我们的教材、我们的发展、教育的发展，关注社会上这些主要的新的人才。所以，我们做这个项目很注重怎么样培养这些人才，可以达到社会的要求，以后再继续发展。\n　　主持人：谢谢林院长。下面请教一下毛院长，其实中国学生选择中外合作的双学位项目，也是获得海外MBA学位的一种更为保障的方式。您能给我们介绍一下我们本次合作的这个新项目又有何亮点呢？\n　　毛基业：这个亮点就是这是一个非常创新的项目，在中国市场上我们还没有看到类似的项目，学生能够发挥我们两个合作双方最大的优势，工商管理教育最好的培训基地，再加上新加坡国立大学在建筑、房地产方面的优势，从专业知识上，这是一个稀缺的或者是仅有的一个机会。另外，在学习环境上，能够亲身经历一下一个成熟的房地产市场和国际化的师资背景，新加坡国立大学的师资也是特别国际化的。这两方面，就学习的内容上跟学习的氛围、学习的方式上，会给学生非常独特的理念。\n　　主持人：谢谢毛院长，我们也是真正为学生来考虑为出发点的。也想请教一下林院长，现在经济一体化也是为各国商学院的合作提供了发展的契机，请问我们中国学生到国大去读双学位的项目，他们有什么样的海外学习体验呢？\n　　林棋波：这个问题很好。因为新加坡国立，在我们的学院里面，不仅有一个房地产的项目，还有建筑设计，还有景观设计、建筑、城市规划，在某一方面都可以给中国的学生以很大的开放和看法，他到新加坡以后有很多机会可以参与不同的商科教学，扩展他的国际视野，不等于我学这门课就读这门。因为现在国际发展是很复杂的情况，往往要好多好多不同的想法，综合地去调整。如果不是，每种事情做出来的时候有一些缺点，虽然一般可以做得好，但是就像环保，如果没有注意到它的影响，以后会带来很多麻烦。所以，以后的学生必须都了解，才能达到最好最好的发展程度。\n　　主持人：新加坡本身也是非常倡导可持续发展理念，相信我们的学生去国大，有了这样一种体验以后，他的这种可持续发展的理念也会带到国内来。\n　　下面请教一下毛院长，我们这次合作的新项目，您觉得有怎样的战略意义和作用呢？\n　　毛基业：MBA项目或者说广而言之国内的工商管理教育现在普遍同质化的趋势比较强，这个项目代表未来的一种趋势，专业化能够做一些创新，代表了现在商科教育的大趋势——国际合作，在国际排名上，合作办学项目通常排名特别高，也是有它的原因的，它给学生提供的价值特别独特，价值也特别高。所以，国际化是一个趋势创新也是一个趋势。这个项目就结合了这两点，它是一种国际化的创新，战略上给我们有非常重要的意义，代表一种合作，国际化是未来的趋势。所以，我们也特别看好这个项目。这个项目今天是一个签约仪式，后面我们要保证这个项目落地，能够选到最好的学生，给学生最好的学习体验，这样能够彻底实现这个项目的设计理念。\n　　主持人：那今天只是一个开始，相信以后会有更多的更进一步的合作。\n　　毛基业：没错。\n　　林棋波：对，这个很重要。现在也是国际化的影响力，以前国外、海外的公司通常都请他们海外的毕业生来到每一个国家去发展，但是现在中国也是全球化，中国有大量的公司现在也到海外发展，这些学生我们要培养他们可以很容易地开始这些工作。无论公司派他到哪一个地方、哪一个国家，他就很快地可以适应各个地方的情况，他们的工作能力很快、很好地提高。如果不是，他要找一些时间，慢慢学习，可能会慢一点发展。所以，好像我们培养的学生，对大公司肯定有利。\n　　主持人：那也就是说我们培养的人才是既有国际视野，又有本土化的经验的全方面发展的人才。\n　　林棋波：对。\n　　主持人：最后想请教二位一个共同的问题，对于我们这个新项目日后的发展有什么样的期待呢？\n　　毛基业：新项目嘛，肯定它有一个改进、适应和磨合期，我们一定会投入我们最好的资源，不断持续改进，本着这种精神，把这个项目做成一个创新性的引领项目，代表未来的MBA教育的改革项目。\n　　林棋波：我们两个学校的老师必须要继续地做研究，这个研究可以得到更新的材料，才可以给学生学习最新、最好的科目。所以，联合起来做研究、做教育，两方面的综合是很主要的一个原因，怎么样可以使我们这个项目做到很成功。\n　　主持人：谢谢林院长，也谢谢毛院长今天接受我们的采访，也相信本次的合作只是一个良好的开端，日后两院校的合作会为社会输送更多全面发展的商科人才。\n　　林棋波：谢谢。\n　　毛基业：谢谢。\n　　主持人：以上就是今天节目的全部内容了，感谢您的收看，我们下期同一时间再会！\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 15:24", "news_head": "人大商学院携手新国大推出双学位硕士项目", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["全日制", "FMBA", "李帆", "辞职", "校友"], "subTitle": "商学院", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/bschool/2017-05-09/doc-ifyeychk7186349.shtml", "content": " \n　　考大学，找工作，两道人生分水岭上，你都有幸成为赢家，但这究竟能让你赢多久？接下来的人生，你难道准备顺水飘流吗？当然不！\n　　曾经的梦想是否偏离？\n　　是否总涌起一股说不清的危机感挥之不去？\n　　想要为自己的职场生涯增加砝码？\n　　却又害怕辞职读MBA是一场冒险的豪赌？\n　　害怕毕业之后将面对的是高薪OFFER还是残酷的淘汰……\n　　如果，金融是你的梦想。。。\n　　我们诚邀你参加5月13日SAIFer面对面活动！FMBA项目主任倪老师将对话5位全日制FMBA校友和毕业生，帮助你了解、分析和梳理：\n　　辞职读FMBA付出的成本？放弃不菲的收入，需要2年左右的时间脱产学习，需要缴纳相对昂贵的学费，成本收益算一算，究竟值不值？\n　　SAIF能为FMBA学生带来什么？在职业定位、实习就业、长远规划等方面提供哪些平台和支持？\n　　如何将过往工作经验与FMBA学习相结合，实现职业升级，成为复合型人才还是金融核心专业人才？\n　　FMBA毕业生如何实现100%金融行业就业？职业发展路径如何？\n　　SAIF有哪些针对全日制FMBA的奖学金资助与支持？\n　　活动安排\n　　日期：5月13日（周六）\n　　地点：高金徐汇校区\n　　议程：\n　　15：00~15：30 FMBA咨询会（全日制）\n　　15：30~15：40 Q&A\n　　15：40~16：40 全日制校友圆桌论坛\n　　主持人：FMBA项目主任倪老师\n　　16：40~17：00 Q&A\n　　分享校友介绍\n　　李帆\n　　2012级全日制FMBA\n　　教育背景：\n(\n,\n)（本科）、\n(\n,\n)（硕士）\n　　入学前工作经历：IBM 产品工程师\n　　实习：国泰君安 资产管理岗\n　　现任：上海浅湖投资管理有限公司 创始人\n　　关键词：转型 创业\n　　工科生的职业转型及创业\n　　周巍\n　　2013级全日制FMBA\n　　教育背景：上海工程技术大学（本科）\n　　入学前工作经历：国信证券 项目经理\n　　实习：国泰君安 投行岗\n　　现任：国泰君安 投行高级经理\n　　关键词：坚持\n　　从普通实习到Summer Intern，到Return Offer/投行对实习生的考察与要求\n　　黄尚黎\n　　2014级全日制FMBA\n　　教育背景：\n(\n,\n)（本科）\n　　入学前工作经历：斯伦贝谢 现场工程师\n　　实习：华夏基金 研究分析\n　　现任：金浦基金 高级投资经理\n　　关键词：自我发现\n　　两年SAIF学习，收获的不仅是知识，更是对自我的探索，寻找到了兴趣与职业的契合点\n　　吴永慧\n　　2014级全日制FMBA\n　　教育背景：上海交通大学（本科&硕士）\n　　入学前工作经历：华威国际（CID Group） 研究经理\n　　海外交换：MIT斯隆管理学院 管理学硕士\n　　现任：SIG 海纳亚洲创投基金 Associate\n　　田正之\n　　2015级全日制FMBA\n　　教育背景：\n(\n,\n)（本科）\n　　入学前工作经历：凯捷咨询 高级顾问\n　　实习：华泰联合证券 投行岗\n　　现任：华泰联合证券 投行 TMT组\n　　关键词：探索 自我价值最优\n　　从实习到最后找工作坚持在TMT行业方向，找到自身行业属性与金融业的契合点，取长补短，最大化个人的价值\n　　推荐阅读：\n　　2018全日制FMBA招生培养与招生全解析\n　　2018全日制FMBA夏令营正式发布\n　　校友访谈 | 李帆：如果可以，我希望早三年遇见SAIF\n　　校友访谈 | 吴永慧：从高金到MIT 一个交换生的VC进行时！\n　　责任编辑：张海磊\n", "news_time": "2017年05月09日 16:00", "news_head": "上海交大FMBA：辞职读全日制金融MBA值不值", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/all/sxy/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/bschool/"}
{"news_tag": ["中山大学", "本科招生", "高考", "专业"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9374235.shtml", "content": "　　记者8日从\n(\n,\n)证实，该校包括社会工作、民族学、财政学等18个本科专业将在2017年被调整或整合。其中社会工作专业被调整引发社会广泛关注。\n　　这18个专业分别是社会工作、民族学（社会学与人类学学院）；财政学（岭南学院）；应用统计学（数学学院）、化学生物学（化学学院）、自然地理与资源环境、人文地理与城乡规划、地理信息科学、水文与水资源工程（地理科学与规划学院）；能源与动力工程（工学院）；材料物理、材料化学（材料科学与工程学院）；智能科学与技术（数据科学与计算机学院）；医学检验技术、康复治疗学（中山医学院）；卫生检验与检疫（公共卫生学院）；经济学（国际金融学院）、酒店管理（旅游学院）。\n　　据介绍，中山大学在实施本科专业动态调整之前，学校有126个本科专业办学权，在2016年之前，经过历次调整，在办的专业数已经减少至114个。经过本科专业办学水平评估，2016年学校调整或暂停招生的专业数量为21个，2017年调整或暂停招生专业数量为18个。2017年本科招生的专业数量调整为77个。\n　　中山大学校长罗俊在接受媒体采访时表示，近年来该校的校区布局、研究平台、科学项目和院系专业等大调整大改革，均是围绕大学的根本目标人才培养来进行的。在专业调整方面，按照学校确定的“德才兼备、领袖气质、家国情怀”十二字人才培养目标，努力缩减小切口专业、开设宽口径专业，不是单纯地传授某一板块知识、某一项技能，而是更加注重培养学生的综合能力、拓宽眼界和思维。\n　　罗俊说：“总的来说，我们招收广东乃至全国最优秀的学生，需要秉承对学生高度负责的态度，把他们培养成为高水平创新人才，为国家和广东输送各领域建设生力军”。中新网广州5月8日电 （记者 许青青）\n　　原标题：中山大学证实今年18个本科专业将被调整或整合\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 06:30", "news_head": "中山大学证实今年18个本科专业将被调整或整合", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/gkrx/yxdt/kaoshi/index.shtml", "news_source": "中国新闻网", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高考分数线", "投档线", "录取线", "控制线"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9374466.shtml", "content": "　　华龙网5月8日18时10分讯（首席记者 周梦莹）下个月，一年一度的\n即将举行。今（8）日，重庆市教育考试院发布消息，对各批次录取控制分数线、院校投档分数线等进行了解释。考生和家长们不妨看清楚这些内容，填\n时更精准。\n　　\n　　各批次录取控制分数线是各省（直辖市、自治区）根据本地考生高考成绩水平和招生计划，按一定的比例确定的录取新生的各科类、各批次录取的最低成绩标准。\n　　各科类、各批次的录取控制分数线都会不同，如重庆市的招生科类分为文史类、理工类、艺术类、体育类、高职对口类等，各个类别的不同录取批次都划定了录取控制分数线。\n　　常说的“一本线”“二本线”等指的是本科第一批、本科第二批的录取控制分数线。各科类、各批次录取控制分数线是确定考生录取资格、执行招生政策的一个重要指标。原则上只有高考成绩（含政策性加分）和艺术、体育专业考试以及高职对口类专业综合成绩达到或超过相应批次录取控制分数线的考生（通常称“上线考生”）档案，才能投档到高校，而院校也只能录取成绩在相应批次录取控制分数线上的考生。\n　　不过，市教育考试院方面表示，对生源严重不足的个别高校，如在同批录取控制分数线上经征集志愿仍不能完成招生计划，经学校申请，重庆市录取工作领导小组审核同意，可适当降分录取有志愿的考生。\n　　值得一提的是，普通高校（含艺术、体育类）本科层次按照语文、数学、外语、综合4科总成绩划定录取控制分数线；专科（含艺术、体育类）层次按照语文、数学、外语3科总成绩划定录取控制分数线；艺术、体育类除文化成绩录取控制分数线外，同时对专业考试成绩划定录取控制分数线，考生文化、专业须“双上线”才具备相应批次投档和录取的资格。\n　　此外，高职对口本科文化素质按照语文、数学、英语3科划线，专业综合按科类分别划线；专科文化素质按照语文、数学2科划线，专业综合按科类分别划线。考生在文化素质和专业综合双上线后，再按两项成绩相加的总成绩排序投档、录取。\n　　院校投档分数线是指以院校为单位，按招生院校同一科类（如文史类或理工类）的招生计划数和招生院校确定的调档比例，在省级招生机构根据考生志愿对招生院校投放考生档案过程中自然形成的院校投档最低成绩标准。\n　　每一所招生院校在不同类别不同批次都有自己的投档分数线，简称投档线，对招生院校而言也称“调档线”或“提档线”。\n　　招生院校在不同科类、不同批次按招生计划录取完成后，所录取考生中的最低分数即为录取分数线，不同专业录取考生中的最低分数即为各专业的录取分数线。\n　　一般来说，除降分录取外，录取分数线≥投档分数线≥录取控制分数线。\n　　原标题：干货！那些高考“分数线”到底是个啥？\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 06:30", "news_head": "干货！那些高考分数线到底是个啥？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/bkzn1/bkjq/kaoshi/index.shtml", "news_source": "华龙网", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["房地产行业", "月薪", "本科生"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7160259.shtml", "content": "　　大学毕业季即将来临，麦可思研究院日前发布的一份调查报告显示，入职房地产相关行业的2016届本科毕业生平均月薪达到4679元。报告称，近年来，房地产行业时冷时热，从事建筑、房地产相关行业的大学毕业生比例在过去5年中先升后降，波动明显。\n　　\n　　这份调查来源于麦可思研究院对2012至2016届中国大学生毕业半年后培养质量的跟踪评价，其中，2016届本科生样本约14.7万，高职高专生样本约14.2万。\n　　研究分析中的建筑相关行业包括住宅建筑施工业，非住宅建筑施工业，配套设施体系建造业（安装水电煤气等），土地规划业，建筑装修业等等。房地产相关行业包括房地产租赁业、地产代理和经纪人办事处、房地产开发业、其他地产相关业。\n　　报告称，近年来，房地产相关行业时冷时热，毕业生入职房地产行业的比例也出现波动。从这份跟踪调查的数据对比可见，大学毕业生从事建筑、房地产相关行业的毕业生比例在过去5年中先升后降。\n　　在2012至2016届大学应届毕业生中，本科毕业半年后在建筑相关行业的就业比例从2012届的7.4%到2013届达到最高值10.6%，到2016届回落至8.6%；高职高专毕业生毕业半年后在建筑相关行业的就业比例变化相对平缓。\n　　在2012至2016届大学应届毕业生中，本科毕业生毕业半年后在房地产相关行业的就业比例从2012届的2.5%到2013届达到最高值2.7%，到2016届回落至2.4%；高职高专毕业生毕业半年后在房地产相关行业的就业比例从2012届的2.5%到2013届达到最高值4.1%，到2016届回落至3.3%。\n　　资料图：山西太原，置业顾问向民众推荐商品房户型。 中新社记者 韦亮 摄\n　　\n　　从专业相关度来看，上述调查显示，建筑相关行业对从业者的专业技能要求比较高，而房地产相关行业从业者的工作与专业相关度偏低。虽然，建筑业的更需要专业门槛，但是，从收入来看，“盖房子的”收入远低于“卖房子的”。\n　　从近5年的调查数据来看，无论是，本科毕业还是高职高专毕业生，入职建筑行业毕业生毕业半年后的平均月收入均低于入职房地产行业的毕业生。\n　　以去年的毕业生为例，调查显示，2016届建筑相关行业的本科毕业生的平均月收入为4180元，房地产行业为4679元，低了499元；2016届建筑相关行业的高职高专毕业生的平均月收入为3271元，房地产行业为4100元，低了829元。\n　　从区域来看，调查还显示，“15个一线和热点二线城市”房地产相关行业的本科毕业生毕业半年后的平均月收入为5030元，比全国2016届房地产相关行业的本科毕业生（4679元）高出351元。其中，北京、上海、深圳三地，在房地产相关行业就业的2016届大学本科毕业生，其毕业半年后的平均月收入达到了5557元。\n　　除了收入高，调查数据还显示，2016届毕业生中，入职房地产相关行业的本科毕业生毕业半年后的就业满意度为65%，高职高专毕业生为63%，相对于建筑业，入职房地产业的毕业生就业满意度较高。中新网北京5月9日电（记者 阚枫）\n　　原标题：入职房地产行业收入如何？本科生平均月薪4679元\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 07:44", "news_head": "报考参考：入职房地产行业本科平均月薪4679元", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/bkzn1/zyyjy/kaoshi/index.shtml", "news_source": "中国新闻网", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["食堂", "花菜", "高校"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7154536.shtml", "content": "　　记者从西华师范大学官方网站获悉，扶贫帮扶单位向学校赠送了一万斤花菜，于是决定5月6、7日相应食堂开放两个专供窗口请同学们免费吃。前有高校免费请学生吃鱼，今又有高校食堂请学生免费吃花菜，学生的福利越来越好了！\n　　赠人玫瑰，手留余香。5月5日，阆中市西山乡岳林垭村为感谢西华师范大学的精准扶贫帮扶，给学校送来了万余斤新鲜花菜。学校研究决定将这些新鲜的花菜让全校师生共享。\n　　5月5日上午，西华师范大学为教师免费发放花菜，一位中年女教师表示：非常高兴能享受到这么好的福利，衷心感谢学校和岳林垭村村民们的爱心之举，希望学校以后能有更多这样的爱心福利。\n　　据悉，5月5日下午开始食堂师傅们将会加班加点将这几千斤新鲜的花菜加工，择菜、清洗、切块……制成各式美味的菜肴，将于5月6日和7日中餐和晚餐时间，在全校6个学生食堂均开设2个专门窗口向同学们免费供应美味的花菜。\n　　食堂师傅为全校同学呈上红烧花菜、炝炒花菜、凉拌花菜等等各式美味的花菜菜肴。\n　　原标题：四川一高校请学生免费吃一万斤花菜\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 06:30", "news_head": "四川一高校获赠一万斤花菜 食堂请学生免费吃", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/gkrx/yxdt/kaoshi/index.shtml", "news_source": "重庆晨报", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["山西大学", "校庆"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9374035.shtml", "content": "　　山西大学档案馆馆长曹勤民说：“卫乃雅至少在这里教了4、5年学，后来按照此前中英双方约定，英方办学期限到了，西斋开始由中方负责办学，卫乃雅可能就回国了。”\n　　卫乃雅的孙子安德鲁·威廉姆斯2016年12月从英国来到山西大学，将祖父的三等第一宝星勋章和执照借给山西大学十年。\n　　7日上午，山西大学校史馆举行了更新改建揭牌仪式。更新改建后，该史馆充实了1949年前后的校史资料，建立了山西大学“名人堂”，重点展示该校115年来的主要办学成果。\n　　据山西大学校长贾锁堂介绍，山西大学的前身名叫山西大学堂，是近代中国第三所国立大学堂，前两所分别是京师大学堂和北洋大学堂。\n　　据了解，清朝光绪二十八年，即1902年，英国传教士李提摩太和山西巡抚岑春煊共同创办山西大学堂，山西大学堂内设两部，一部专教中学，由华人负责，一部专教西学，由李提摩太本人负责。光绪二十九年，即1903年，根据清政府颁布的《奏定学堂章程》须设有三科方能称为大学的规定，仅京师大学堂、北洋大学堂、山西大学堂称大学堂。1959年，该校恢复山西大学校名，是中国最早在联合国注册的高校之一。\n　　8日，山西大学党委书记师帅和校长贾锁堂发表致辞称，作为中国近代高等教育重要的发祥地之一，山西大学孕育于具有悠久历史的三晋大地，诞生于民族存亡的危难时刻，从科学救国到科教兴国，始终秉承“教授高深学术、养成硕学闳才、应国家之需要”的育人理念，形成了扎根三晋、融贯中西的学术特色，积淀了一脉相承、历久弥新的文化传统。\n　　为了迎接建校115周年，山西大学开展了80余场学术文化活动，名家云集、思想荟萃，还举办书画展、成就展等。\n　　原标题：近代中国第三所国立大学建校115年 展出清政府勋章\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 06:30", "news_head": "近代中国第三所国立大学建校115年 猜猜是哪所", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/bkzn1/yxzl/kaoshi/index.shtml", "news_source": "中国新闻网", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["学校", "大小年", "志愿填报"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9397632.shtml", "content": "　　\n填报，对考生来说至关重要，七分成绩定，三分拼志愿。如果能正确把握高考录取的“大小年”规律：避“大年”抓“小年”，就有机会使小“投入”带来大“产出”，也就是低分上名校。\n　　让我们来看下面的案例：\n　　中国科技大学在湖南的理科投档线一般都在630分以上，不料2014年却爆出了一个最大的冷门，投档线仅为533分，真的让人大跌眼镜。原来，该校2014年在湖南省共招收30人，其中有28人分数在639分以上，但其中两人分别只有553分和533分就考上了中国科技大学。当年的本科一批理科录取控制分数线为522分，两人因此也成为湖南省2014年最黑的高考志愿“黑马”。\n　　那么，何谓“大小年”？它们又有什么规律？如何巧妙回避“大年”呢？亲们看完小编的分享就知道啦！\n　　大年：是指某一年填报该校的人数比计划招生数高出许多倍，直接结果导致当年的录取分被抬得很高。\n　　小年：由于上一年录取分高，竞争异常激烈，使下年许多考生望而却步，不再报考该校了。结果是参与竞争的人少了，录取分相应就降下来了。\n　　以此循环往复，就出现了“大小年”现象。考生在填\n时，可关注“大年”、“小年”的动向，参考几年来这个学校的录取比例的改变趋势，尽量避免去挤太窄的“独木桥”。\n　　有的考生和家长可能要问：“大小年”的出现有木有规律可循？答案是：有！我们可以从以下6点寻迹：\n　　1、出现大小年的学校一般都是重点名牌大学，在录取当地都是非常难考的高校。\n　　2、不是所有的高校都会出现“大小年”现象。像北大、清华等名校每年报考的人很多，录取分也最高，就不存在“大小年”现象。\n　　3、越是处于热点地区，招生人数越少的高校就越容易出现“大小年”现象。比如，北京、上海、武汉、南京等发达地区。\n　　4、处于招生所在省、市地区，招生人数多的高校一般不会出现“大小年”现象。\n　　5、“小年”出现一次后，一般不会连续第2次出现。即头一年是“小年”，第二年基本不会再是“小年”。\n　　6、“大年”出现一次后，可能连续出现“大年”。也就是说，头一年出现“大年”的高校并不意味着第二年就一定会是“小年”，可能第二年、第三年，甚至第四年都是“大年”。\n　　看到这里，小编相信，很多同学和家长最想问的问题，就是如何避免“大年”吧？别着急，答案马上揭晓：\n　　\n　　自主学校的限报数目是在招生简章中无法看到的，但有心的家长会发现，网上很多机构已经把限制报考的数目总结了。在系统内有的学校限报1所，大多2-10所，限报越多的，考生填报的机会也越多，无形加大竞争热度。\n　　\n　　光看在招生章程很难发现学校需要准备什么材料，实际报考中，发现准备材料过于复杂，很多考生中途放弃，实际上中途放弃的考生，是放弃了最容易通过的学校。\n　　\n　　自主招生章程都有高校的联系电话。如果连续几天拨打同一学校咨询热线，发现电话很忙根本打不进去的，可能是大年；如果每次拨打电话都可以接通，说明咨询这个的学校人少，很可能是小年。\n　\n　　不同学校竞争力不同，不少家长在报名时，盲目跟风，不对比学校的情况。全部去争报北、上、广和东部沿海的热门学校。殊不知农、林、师范也是好学校更有好专业。\n", "news_time": "2017年05月09日 13:27", "news_head": "高考志愿：可助孩子直降100分录取名校的大小年", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/bkzn1/bkjq/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["志愿填报", "大学排名", "大学排行榜"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9404328.shtml", "content": "　　\n　　高考后，王伟确定自己要学心理学专业，而且对成都一所知名院校“心仪已久”。他通过上网查阅资料了解到，这所高校在四川省大学排行榜中排名前列，在全国大学排行榜中也在前100名之列。名气这么大的学校，心理学专业应该也不错！于是，王伟毫不犹豫地在第\n栏上填报了该校。入校后，才发现，虽然这所大学知名度很高，但是心理学专业新开设不久，并不是该校的强势专业，甚至连硕士点也没有。专业课老师也都是“80后”，教学水平实在不敢恭维，基本上就是照本宣科。“我被排行榜害惨了！”王伟在网上这样留言。\n　　\n　　\n　　每年高考前后，网上的“大学排名热”都会急剧升温，“最新中国大学排名”、“某某年度中国大学排行榜”、“某某年中国大学综合实力100强”等名目繁多的排行榜层出不穷，让人眼花缭乱。有些考生和家长正是通过这些排名，认定谁是“名校”、谁是“名牌专业”的。\n　　可是你知道吗，这些名目繁多的“大学排行榜”，几乎都是“民间行为”，没有一家是“官方性质”。国家教育部官员曾明确表态：“教育部现在不会排，将来也不会排。”\n　　\n　　尽管每一份“大学排名”都会引起无穷的“口水战”，但是，也不能说这些排行榜一无是处，毕竟每一个排行榜都是综合信息的集纳。尤其是对于那些平日忙碌，对大学和专业实在没多少确切概念的考生和家长来说，排行榜的信息还是值得一看的。但是看完以后，考生该如何利用“大学排名”呢？\n　　（1）在参考排名表填报考志愿时，应该把名次适当“模糊化”，即更关心其所属的层次，不计较于几个名次上下的选择。例如把1到10名看做一个层次，把11到30看做一个层次，31到60看做一个层次，61到100看做一个层次。把分层次的边界也要适当“模糊化”，11名与第10名应该是不相上下的，38名与30名难说有很大差别。\n　　录取分数是大学层次最直接的反映，我们用比较有名的ESI中国大学综合排名百强榜来具体分析。在ESI百强排行榜中，处在第10名和第11名学校分别是\n(\n,\n)和\n(\n,\n)，这两所学校在录取上的差别并没有家长和考生想象得那么大。在\n“高校录取专业分数线查询中”找到这两所所院校往年的录取状况（图1、图2），我们会发现山东大学和吉林大学在同一个省份录取的平均分数只相差10分左右，所录取考生的排名相差也不多。面对各类排行榜，不妨试着找到这些学校的录取最低分、平均分、最高分、录取最低位次、平均位次和最高位次等信息再做仔细比较，这些录取信息在\n中可以轻松找到。\n　　（2）综合排名与某个具体专业的排名是两回事。排在第一的你不要认定它实力确实是第一，排名最后的也不要以为它就一定是最差的那一个。X大学是以理科为特色的，他的工科专业排名也许在很后面；Y大学是是以工科为特长的，他的文化艺术专业也许是一个特短。也就是说在关注综合排名同时，更应该关注分学科的排名或者按具体专业的排名。\n　　（3）各高校在不同的地区可能有不同的魅力，并且已经形成传统。或者说，可能有的学校排名虽然较靠后，但在某个地区，他的投档分数线却比排名前面的反而会高出一截。所以，还要参考在本地区招生的各个院校，最近几年在本地的实际录取的分数线。 \n　　在志愿填报过程中，新浪高考志愿通平台上历年的院校录取数据可以帮助家长和考生缩小院校范围，定出最佳的方案。而\n，通过对每一位考生实际情况的充分了解，结合考生家长的需求与高考分数，为每一位考生制定最适合的志愿填报方案，让考生的每一分都发挥出巨大作用。\n。\n　　QQ咨询：3331309779\n　　微信咨询：高考志愿通（微信号：gkzyt_sina）\n　　\n　　点击报名：\n", "news_time": "2017年05月09日 15:26", "news_head": "考生迷信高校排行犯大错 报志愿看排名靠谱吗? ", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/bkzn1/bkjq/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高校", "考生", "报考志愿", "误区"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7179191.shtml", "content": "　　\n是高三考生要面对的一个难度不亚于\n的选择题。它关乎我们未来职业的发展方向，人生走向。是考生和家长必须加以重视的问题。在实际志愿填报中有很多诱导我们走入歧途的误区，需要我们甄别并避开。小编给大家总结出这么六个。\n　　\n　　这个真是误会大了。招生章程是高等学校依据我国相关教育法规和教育部要求制订的，是高校开展招生工作的重要依据。高校招生章程中，除了有对高校全称、校址（分校、校区等须注明），层次，办学类型等基本问题的介绍外，还有招生计划分配的原则和办法，预留计划数及使用原则，专业培养对外语的要求，身体健康状况要求，录取规则（如有无加试要求、对加分或降低分数要求投档及投档成绩相同考生的处理、进档考生的专业安排办法等），专业要求，学费标准，颁发学历证书的学校名称及证书种类，联系电话、网址，以及其他须知等。\n　　因此，高校招生章程要求每个高三学生和家长必须仔细研读。\n　　\n　　很多考生家长在帮助孩子咨询报考院校时，都喜欢用分数做标准，这个分数能上什么学校，等等。这是不科学的。因为历年的考试题目和难度系数不同，所以直接影响高校录取分数线的变化。\n　　实际上，高校的录取分数线存在波动，有的还有“大小年”现象，即一年高，一年低。考生要多分析几年的录取情况，还可关注分数线与批次线的差值、分数线对应的考生“位次”等。\n　　\n　　不可否认，“211”和“985”高校在硬件、软件上都较优越，能考上名牌大学固然是好事，但完全从“名牌”出发选高校，不考虑其他因素，特别是专业因素，则是不明智的。更何况，“名牌”大学并非所有专业都是优势专业，普通高校一些专业也有特色，具有很强的实力。因此，填\n时，父母不要只考虑“名校”，院校志愿之间一定要拉开梯度。\n　　\n　　大多数家长和考生对专业的了解不够透彻，仅仅停留在以名看专业，或一知半解的阶段，因此，在专业选择时就存在很大的盲目性。干脆就和大家一样选择以往报考热门，或报道中所说的就业热门专业。实际上专业没有好坏之分，只有合适不合适，完全不考虑自身情况报考，对考生长远发展非常不利。\n　　专业选择时，考生和家长从专业方面要注意去了解专业内涵，从自身考虑，要对自己的性格、兴趣、家庭状况、职业规划等有了解。\n　　\n　　平行志愿填报虽然减少了志愿填报的风险，但同样存在风险。具体表现在以下三方面：投档而被退档的风险。虽然教育考试部门从减少投档而被退档的矛盾出发把投档比例定位105%，但是仍有5%的考生投档后可能会被退档；定位不准确的风险；志愿没有梯度的风险。\n　　所以，考生要对自己的成绩排名等有准确定位，院校、专业选择要拉开梯度，以冲稳保的形式\n　　服从调剂可以增加被录取的机会，但可能被不喜欢专业录取；不选择调剂，如果定位没做好，梯度没设置好，可能导致考生的落榜。因此，对待是否服从所报院校专业调剂，考生要根据自身情况统筹考虑。\n \n", "news_time": "2017年05月09日 14:00", "news_head": "志愿填报常见误区 走过路过一定要注意躲过", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/jcq/jctg/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["北京大学", "信息学", "报名", "营员", "报名流程"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7180984.shtml", "content": "　　\n(\n,\n)信息科学技术学院由计算机科学技术系、电子学系、微纳电子学系和智能科学系四个系组成，是北大最大的学院。师资力量雄厚，学科实力强劲，相关学科交叉融合的特点在近年来体现出越来越大的优势。人才培养体现出数学基础扎实、专业领域宽阔、适应能力强的北大特色。所培养的毕业生在世界顶尖学府及高层次用人单位受到广泛好评。\n　　根据教育部有关规定，为促进综合素质教育的开展，培养中学生对信息科学的兴趣，进一步推动我国中学信息科学教育的发展，学院将组织2017全国中学生信息学体验营，面向全国招收营员。欢迎各中学推荐优秀学生。\n　　\n　　综合素质优秀、各科成绩在校内名列前茅，在本年度全国青少年信息学奥林匹克联赛中获得省级赛区一等奖的学生。\n　　\n　　请符合条件的学生登陆北京大学本科招生网上报名平台（点击进入）进行报名，并按要求提交报名材料。\n　　报名时间：2017年5月6日—2017年5月13日24：00\n　　\n　　专家组将对符合条件并按规定报名的学生材料进行评审，确定营员名单。申请学生可于2017年5月15日左右登录报名平台查询初审结果，获得参营资格的学生可从网上打印《报到通知书》。\n　　报名当天须携带本人身份证、报到通知书、报名表纸版（须有所在中学盖章与校长签字）与获奖证明材料的复印件。\n　　\n　　2017年5月19日13：00~16：00 在北京大学理科2号楼2111室报到（北京大学东南门进门右侧逸夫苑楼）。\n　　5月20日至5月21日将组织学院介绍、笔试、面试等活动。\n　　5月22日上午结营仪式。\n　　\n　　营员无需缴纳报名费用，交通及食宿费用自理。\n　　建议提前在北大周边的宾馆酒店预订住宿。\n　　北大周边酒店、旅馆的信息：\n　　A、酒店信息：\n　　北大勺园（电话：62752218，62752200）\n　　北京大学中关新园（留学生专家公寓园区）（电话：62752288 转 70888，62752236）\n　　北大资源宾馆（电话：62757199；50998；50855）\n　　锡华俱乐部（电话：62646688 转前台）\n　　鑫鼎宾馆（电话：62650560-203）\n　　B、招待所信息：\n　　北大产业中心招待所（西区电话：62755755）\n　　燕园社区蔚秀园招待所（62753954）\n　　燕园社区畅春园招待所（62767990，62769980 超市发二楼）\n　　邮电疗养院（电话：62543440；62587779）\n　　建筑设计院招待所（电话：62562993）\n　　科峰公寓（电话：62646132、62646133、62541451）\n　　\n　　电话：010-62751894\n　　联系人：张老师\n　　2017年5月5日\n　　（来源北京大学本科招生网）\n", "news_time": "2017年05月09日 14:27", "news_head": "2017年北京大学信息学体验营5月6日开始报名", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/gkrx/yxdt/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["中山大学", "本科", "专业", "调整", "教育改革"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7168429.shtml", "content": "　记者8日从\n(\n,\n)证实，该校包括社会工作、民族学、财政学等18个本科专业将在2017年被调整或整合。其中社会工作专业被调整引发社会广泛关注。\n　　这18个专业分别是社会工作、民族学（社会学与人类学学院）；财政学（岭南学院）；应用统计学（数学学院）、化学生物学（化学学院）、自然地理与资源环境、人文地理与城乡规划、地理信息科学、水文与水资源工程（地理科学与规划学院）；能源与动力工程（工学院）；材料物理、材料化学（材料科学与工程学院）；智能科学与技术（数据科学与计算机学院）；医学检验技术、康复治疗学（中山医学院）；卫生检验与检疫（公共卫生学院）；经济学（国际金融学院）、酒店管理（旅游学院）。\n　　据介绍，中山大学在实施本科专业动态调整之前，学校有126个本科专业办学权，在2016年之前，经过历次调整，在办的专业数已经减少至114个。经过本科专业办学水平评估，2016年学校调整或暂停招生的专业数量为21个，2017年调整或暂停招生专业数量为18个。2017年本科招生的专业数量调整为77个。\n　　中山大学校长罗俊在接受媒体采访时表示，近年来该校的校区布局、研究平台、科学项目和院系专业等大调整大改革，均是围绕大学的根本目标人才培养来进行的。在专业调整方面，按照学校确定的“德才兼备、领袖气质、家国情怀”十二字人才培养目标，努力缩减小切口专业、开设宽口径专业，不是单纯地传授某一板块知识、某一项技能，而是更加注重培养学生的综合能力、拓宽眼界和思维。\n　　罗俊说：“总的来说，我们招收广东乃至全国最优秀的学生，需要秉承对学生高度负责的态度，把他们培养成为高水平创新人才，为国家和广东输送各领域建设生力军”。\n　　（中新网广州记者 许青青）\n", "news_time": "2017年05月09日 10:18", "news_head": "中山大学证实18个本科专业将被调整或整合", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高考成绩", "南大", "东大", "综合评价"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9401972.shtml", "content": "　　普通类考生此前进入南大、东大的途径主要包括两种，一是\n，一是自主招生，而今年的考生又有了另一种途径！\n　　5月5日，\n(\n,\n)、\n(\n,\n)发布2017年江苏省综合评价录取招生简章。两校今年在综合评价录取中将招收不超过100名的江苏考生。获得综合评价录取资格的考生，将根据考生高考成绩、选测科目成绩与学校测试成绩组成的最终成绩择优录取。其中高考成绩只占两校录取总分的六成。\n　　南京大学此次的报名条件设置得比较宽松，除了要求品学兼优、身心健康等，高中学业水平考试必修科目等级为4A（技术科目为合格），符合2017年江苏省普通高等学校招生全国统一考试报名条件的普通高中毕业生均可报名。\n　　报名时，需提供经中学教务部门盖章的高三年级期中、期末和模拟考试学习成绩单原件扫描件，及有助于证明高中阶段综合素质、学科特长、兴趣爱好、发展潜质和社会责任的证书、作品和成果。南大表示，报名截止后，学校将组织专家对报考学生高中阶段的思想品德、学业成绩、获奖情况、相关成果等综合素质档案进行初审。初审结果为“通过”的考生才能获得测试资格。\n　　南大本次综合评价录取的理科专业，包括热门专业类经济管理试验班和7个理科大类专业。综合评价成绩中，高考成绩占60%，南大测试成绩占30%，高中学业水平占10%。其中，测试包括笔试和面试，成绩各占一半。测试结果将于6月22日左右在报名系统公布。\n　　东南大学的报名条件与南大不太一样。符合下列条件之一的均可报名综合评价录取：\n　　1。获得全国中学生学科奥林匹克竞赛省级比赛一等奖（含）及以上奖励的理科考生；\n　　2。获得全国新概念作文大赛、全国中小学生创新作文大赛、中华“圣陶杯”中学生作文大赛、“语文报杯”全国中学生作文大赛全国决赛二等奖及以上奖励的文科考生；\n　　3。成绩优秀，综合排名位于年级前10%的考生（须有中学推荐）。\n　　东南大学今年综合评价录取招生专业包括文科类的文科试验班类和建筑学、能源动力类等15个理科类专业，其中不乏优势和特色专业。录取时，考生的高考成绩、选测科目成绩、学科能力测试成绩、综合素质测试成绩各占60%、10%、20%、10%。6月22日公布测试结果。\n　　南大vs东大\n　　（1）东南大学的报名条件说的比较明确，南京大学报名要求说的太“含蓄”了。\n　　（2）从招生专业来看，两家都拿出类学校的热门专业，东大的建筑，南大的经管等，所以能够达到条件的考生一定要去试一试，毕竟两家诚意这么足。\n　　（3）测试时间东大和南大是错开的，原则上你都可以去报名并参加这两个学校的考核。\n　　（4）测试方式还是有稍许不同，南大的考核是笔试面试一起进行，但是东大是你通过笔试之后才能参加面试。\n　　（5）两家选测科目要求虽然不一样（南大2A，东大1A1B），但是从两校成绩核算来看，最起码考到2A才行，否则在进行成绩核算时不占优势。\n　　即日起至5月15日可报名。南大将在5月底公布初审结果。东大定于5月24日公布初审结果。\n", "news_time": "2017年05月09日 14:46", "news_head": "高考成绩只占六成 南大、东大首推综合评价录取", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/gkrx/yxdt/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["湖北", "大学", "建设", "双一流"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7180457.shtml", "content": "　　2016年12月28日，湖北省政府出台《关于推进一流大学和一流学科建设的实施意见》，提出到2020年，至少5所大学列入国家层面开展的世界一流大学建设。到本世纪中叶，湖北世界一流大学、一流学科的数量均居全国前列。\n　　湖北一直是高教强省，截止2016年5月，湖北经教育部、省政府审批备案的普通高等学校共有129所，本科68所。那么，湖北这些高校中哪些能进入世界“双一流”建设榜单呢？\n　　\n　　\n　　4月10日，湖北省委书记蒋超良先后到\n(\n,\n)（分数线，专业设置）、\n(\n,\n)（分数线，专业设置）调研。\n　　在调研中，蒋超良说，武汉大学、华中科技大学是我国高校中的名校，在中国教育界具有重要地位，经过多年发展，打造了一批国际国内一流的重点学科和科研平台，培养了一批又一批优秀的治国栋梁、科技精英、行业产业领军人才和学术带头人；始终坚持党的领导和正确办学方向，思想政治工作在全省高校中起到了引领作用；积极主动服务国家战略、服务地方经济社会发展，为湖北人才培养、科技创新、提升科教优势作出了突出贡献。\n　　蒋超良表示，湖北省委省政府历来高度重视支持高校建设，我们将继续按照党中央、国务院决策部署和教育部要求，支持武汉大学、华中科技大学加快推进世界“双一流”建设，在科技园区建设、重大科学工程建设、高端人才培养和引进、师生工作生活条件改善等方面做好服务保障工作，为学校建设发展创造良好环境。\n　\n　　一流大学建设。到2020年，力争10所以上大学进入全国百强，至少5所大学列入国家层面开展的世界一流大学建设。到2030年，至少2所大学进入世界一流大学行列，至少10所大学进入国内一流大学行列，力争更多高校进入全国百强。到本世纪中叶，湖北省世界一流大学、国内一流大学的数量位居全国前列。\n　　一流学科建设。到2020年，6个以上的学科领域进入基本科学指标数据库（ESI）全球同类学科前1‰，20个左右进入前200位，70个以上学科进入前1%，在全国学科评估中，排名第一的学科数占全国总数的10%左右，60个左右学科进入前5名，120个左右学科进入前30%。到2030年，湖北省高校更多学科进入世界一流、国内一流行列。到本世纪中叶，湖北省世界一流学科、国内一流学科的数量位居全国前列。\n　　\n　　湖北“双一流”建设实施意见提出，设立专项资金保障、支持“双一流”建设，具体包括：\n　　落实省属高校生均经费财政拨款政策，并逐步提高拨款标准。建立健全省和市州对高校投入的分担机制，合理调整高校收费政策，逐步建立分类分档财政拨款机制和差异性收费标准。湖北省和武汉市等共同设立一流大学和一流学科建设专项资金和奖补资金，支持一流大学和一流学科建设。\n　　统筹中央、省和武汉市等市州现有对高校的教育、科技、人才等专项资金，向一流大学和一流学科建设高校倾斜。继续加大经费投入力度，持续实施“省属高校优势特色学科（群）建设工程”。通过争取国家专项建设基金和地方政府债券资金，对湖北省高校一流大学和一流学科建设予以支持。省财政设立高校捐赠收入配比奖励资金，动员并鼓励社会参与一流大学和一流学科建设，建立高校多渠道筹措经费机制。高校要统筹安排全部收入，向承担一流大学和一流学科建设任务的重点学科倾斜。\n　　设立综合奖补专项。综合国内外公认的权威评价结果，根据高校综合排名、进位情况和学科排名、进位情况，由省财政、高校所在市州财政共同设立综合奖补专项资金，给予经费奖励。\n　\n　　湖北一直是高教强省，截止2016年5月，湖北经教育部、省政府审批备案的普通高等学校共有129所，本科68所。\n　　在学校整体实力方面，湖北有2所原985工程高校（武汉大学、华中科技大学），7所原211工程建设大学（武汉大学、华中科技大学、武汉理工大学、\n(\n,\n)（分数线，专业设置）、\n(\n,\n)（分数线，专业设置）、\n(\n,\n)（分数线，专业设置）、中国地质大学（武汉）），整体实力在全国位居前列。在湖北省属高校中，湖北大学、武汉科技大学、湖北经济学院、长江大学等也各有特色。\n　　在学科实力方面，教育部第三轮学科评估中，湖北高校共有26个学科进入全国前三名，其中10个学科排在全国第一名（含并列第一名），全国第一的学科数量仅次于北京和江苏，位居第三。全国前三的学科数量仅次于北京、上海和江苏，位居第四。\n　　此外，湖北高校在国家级科研平台、国家三大奖、两院院士数量、长江学者、国家杰青、国家自然科学基金、国家重点研发计划等方面也都位居全国前列。\n　　实施“双一流”建设，对各高校来说，将是新的发展机遇，但名额毕竟有限。那么，除了武汉大学、华中科技大学外，在湖北众多高校中，还有哪些高校能够进入“双一流”建设呢？\n", "news_time": "2017年05月09日 14:21", "news_head": "湖北将支持5所大学建设“双一流” 两所已定", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/gkrx/yxdt/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["清华大学", "颜宁", "受聘", "普林斯顿", "教授"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9388762.shtml", "content": "　　始于5月3日的一条微博在五月初持续发酵——世界顶尖结构生物学家、\n(\n,\n)生命科学学院教授颜宁近日受聘美国普林斯顿大学分子生物学系雪莉·蒂尔曼（Shirley M。 Tilghman）终身讲席教授。\n　　在清华大学完成本科学习，在普林斯顿大学完成博士及博士后研究的颜宁，为何在任教清华后又受聘普林斯顿？对于“双一流”建设中的清华大学，这又意味着什么？记者就此采访清华校方及颜宁本人。\n　　清华大学：\n　　\n　　清华大学相关负责人首先证实了这一消息。该负责人表示，颜宁经本人慎重考虑并与学院和学校仔细沟通，已决定接受美国普林斯顿大学分子生物学系雪莉·蒂尔曼终身讲席教授的职位，将于近期前往就任该教职。他透露，在聘期内，颜宁将在普林斯顿大学继续从事高水平学术研究和人才培养工作，也会保持与清华的联系，在符合两校规范的情况下，安排出时间在清华继续从事一定的科研和教学工作，推动两校和中美两国间学术交流与合作的进一步深化和提高。\n　　高水平创新人才是创新型国家建设的宝贵资源，也是世界各国高度关注、积极争取的重要力量。近年来，随着清华大学逐渐成为世界一流高校的一分子，该校培养的博士毕业生受聘于海外高水平大学正式教职的情况已日益多见，在职教师被包括美国麻省理工学院、普林斯顿大学在内的世界名校聘为长聘或讲席教授的情况也时有发生。这位负责人说，这些事例一定程度上反映了我国高等教育发展进入了新阶段，世界一流大学对包括清华大学在内的国内高校的学术研究和人才培养水平有较高认可，清华大学有一批优秀学者已达到国际一流大学教师的水平，其中的杰出者更是达到了世界名校的讲席教授水准。\n　　以颜宁为代表的青年科学家赴世界顶尖高校任教，将对处在“双一流”建设中的中国高校，产生什么影响？该负责人直言，这是国际高层次人才流动的正常现象。清华对此保持开放、乐观和积极的态度。“近年来，我国大学师资水平不断提升，与国际一流大学师资流动更加频繁，合作日益紧密，像姚期智、施一公等从普林斯顿回到清华，带动了清华相关学科的发展，加强了中美两国科研等领域的合作。颜宁选择再次回到普林斯顿大学，我们相信，这有助于将中国的学术思想、教育理念和清华的学术风格传播到国际学术舞台，产生更大的影响。”\n　　颜宁：\n　　\n　　对于颜宁来说，这同样是一个不容易的决定。她告诉记者：“因为过去10年我在清华大学获得了极好的支持。清华有优秀的学生，有给我动力和压力的优秀又友好的同事，有给我全力支持的学校和学院管理部门等等。在这些无与伦比的软硬件支持下，我取得的科研成果甚至超过了自己回清华之初的预期。”\n　　为何离开？颜宁用“居安思危”解释：“我生怕自己在一个环境里待久了，可能故步自封而不自知。换一种环境，是为了给自己一些新的压力，刺激自己获得灵感，希望能够在科学上取得新的突破。”\n　　“另一方面，清华大学和普林斯顿大学都是我的母校，能够在这两所让我骄傲的母校任教是我一直以来的理想。我很开心10年前清华大学向我伸出了橄榄枝，两年前普林斯顿大学也同样向我伸出了橄榄枝，让我得以梦想成真。我也会凭着对清华的热爱，尽己所能，促进普林斯顿等国外一流学府与清华的交流合作。这也是我在这个阶段回报母校的一种方式。”\n　　\n　　颜宁，1996至2000年在清华大学生物系攻读本科，后赴美国普林斯顿大学分子生物学系攻读博士学位，师从施一公教授，从事细胞凋亡研究，2004年12月通过博士论文答辩。2005年获得由《科学》杂志评选的“青年科学家奖（北美地区）”。2007年10月，在普林斯顿完成博士后训练后，受聘清华大学医学院，成为当时清华最年轻的教授和博士生导师。\n　　在清华大学的10年间，颜宁主要运用结构生物学和生物化学手段，致力于与重要疾病相关的跨膜运输蛋白的结构与机理的系统研究，带领其研究团队取得了一系列具有国际影响的原创性基础科研成果，包括解析了国际上攻坚几十年的葡萄糖转运蛋白（GLUTs）高分辨率晶体结构，以及具有重要生理和病理功能的电压门控钠离子和钙离子通道的三维结构，其中葡萄糖转运蛋白结构已经被国际经典的生物化学最新版教材收入。\n　　2009年以来，颜宁作为通讯作者在《自然》《科学》《细胞》三大国际期刊上发表科研论文17篇，培养7名博士生；其研究成果在2009和2012年被《科学》年度十大进展引用；2016年，颜宁被《自然》评为十位“中国科学之星”之一。\n　　（晋浩天/光明日报）\n", "news_time": "2017年05月09日 10:25", "news_head": "清华教授缘何受聘世界一流大学：怕故步自封", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["占地面积", "高校", "大学", "教育部"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9405846.shtml", "content": "　　\n　　\n　　吉林农业大学，创建于1948年，坐落在长春市净月旅游经济开发区，占地面积近1500公顷，是一所以涉农优势学科为骨干，多学科协调发展的综合性农业大学。是农业部与吉林省共建省属重点大学，是中国首批具有学士、硕士学位授予权的高等院校之一，1993年成为吉林省省属院校中最早获得博士学位授权单位的高校，中西部高校基础能力建设工程百所重点建设高校之一。经过多年的建设与发展，现已成为融农、理、工、医、文、管、法、教于一体，多学科协调发展的综合性农业大学。\n　　\n　　\n　　\n(\n,\n)（Northeastern University）简称“东大”，坐落于东北中心城市沈阳。1960年被列为全国64所重点大学之一。是国务院首批批准有权授予学士、硕士和博士学位的大学。1998年9月，东北大学由原冶金部属院校划转为教育部直属高校。是国家首批“211工程”和“985工程”重点建设的高校，是“2011计划”、“111计划”和“卓越计划”重点建设的名牌大学，首批建立研究生院的32所高校，研究生招生34所自主划线高校之一，并实现教育部、辽宁省、沈阳市重点共建。\n　　\n　　\n　　海南大学（英文简称：HNU）是国家“211工程”重点建设大学之一，是海南省，教育部和财政部共建的综合性高校、国家综合性重点大学、国家“2011计划”协同创新高校。国家卓越工程师教育培养计划高校、国家首批卓越法律人才教育培养计划高校。是国家“中西部高校综合实力提升工程”的14所院校之一，“中西部高校联盟”成员。也是海南省唯一拥有国家级重点学科、博士授权点、博士后工作站、免试推荐研究生资格的高校。\n　　\n　　\n　　武汉大学是中华人民共和国教育部直属的重点综合性大学，是国家“985工程”“211工程”“2011计划”重点建设高校，同时是“111计划”“珠峰计划”“海外高层次人才引进计划”、“卓越工程师教育培养计划”、“卓越法律人才教育培养计划”和“卓越医生教育培养计划”重点建设的中国顶尖名牌大学。学校坐落于湖北省武汉市东湖湖畔珞珈山麓，是与法国高校联系最紧密、合作最广泛的中国高校，是世界权威期刊《科学》杂志列出的“中国最杰出的大学之一”。\n　　\n　　\n　　中国石油大学是教育部直属的全国重点大学，由中国石油大学（北京）和中国石油大学（华东）两个办学实体组成。国家“211工程”和“985工程”优势学科创新平台重点建设高校，全国具有研究生院的56所高校之一，国家留学基金“国家公派研究生项目”2007年首批43所签约高校之一，是一所以工为主、多学科协调发展的研究型综合大学。\n　　\n　　\n　　山东大学是中国近代高等教育的起源性大学之一，其医学学科起源于1864年，为近代中国高等教育历史之最。山东大学主体创建于清光绪27年（公元1901年），初名山东大学堂，是继京师大学堂之后中国创办的第二所国立大学，也是中国第一所按章程办学的大学。此后学校先后历经了山东大学堂、山东高等学堂、国立青岛大学、国立山东大学、山东大学以及由原山东大学、山东医科大学、山东工业大学三校合并组建的新山东大学等几个历史发展时期。现为教育部直属综合性全国重点大学，国家“211工程”、“985工程”大学、国家“111计划”、“珠峰计划”、“卓越计划”建设高校。\n　　TOP18 贵州大学\n　　占地面积2164882平方米\n　　贵州大学（Guizhou University）创始于1902年，位于中国贵州省贵阳市，是教育部与贵州省人民政府合作共建的国家“211工程”全国重点建设综合性大学，贵州省属重点综合性大学，全国本科统招第一批次重点大学。2012年成为教育部“2011计划”协同创新中心牵头高校，入选教育部“中西部高校综合实力提升工程”成为教育部在西部地区重点建设的14所高水平大学之一，“中西部高校联盟”成员，中国最早创办的大学之一。\n　　\n　　\n　　西南大学位于重庆市北碚区缙云山下，是国家“211工程”和“985工程优势学科创新平台”重点建设高校，国家“111计划”重点建设高校。全国精神文明先进单位、全国绿化先进单位，教育部表彰的文明校园，办学历史已逾百年。学校由教育部直属高校原西南师范大学与农业部直属重点大学原西南农业大学于2005年合并组建而成。原两校毗邻而建，同根同源，均发轫于1906年在西南地区开中国之新学的川东师范学堂，几经发展演变，遂成中央教育部直属，由教育部、农业部和重庆市重点共建的西南大学。\n　　\n　　\n　　湖南农业大学位于湖南省长沙市，截至2013年，该校占地面积2.27平方公里，是湖南省园林式单位。其前身可追溯到创办于1903年的修业学堂，1951年3月9日由湖南省立修业农林专科学校和湖南大学农业学院合并组建，时名“湖南农学院”，11月毛泽东主席亲笔题写校名。1994年2月，经原国家教育委员会批准更名为湖南农业大学。该校是农业部与湖南省共建省属重点高校，被教育部和科技部列为全国首批新农村发展研究院建设试点单位。是湖南省属具有研究生推免资格的6所高校之一。\n　　\n　　\n　　郑州大学（Zhengzhou University）简称“郑大”，创建于1956年，是新中国成立后国家创办的第一所综合性大学。郑州大学是首批国家“211工程”重点大学，世界500强学术机构，联合国“学术影响力”项目成员，国家14所“中西部高校综合实力提升工程”高校、教育部首批“卓越计划”重点建设高校，坐落在中国历史文化名城、中国八大古都之一的河南省省会郑州市，由原郑州大学、郑州工业大学、河南医科大学于2000年合并组建而成。\n　　\n　　\n　　安徽农业大学是中华人民共和国农业部、中华人民共和国国家林业局和安徽省人民政府共建高校和安徽省属重点大学，是一所农学、工学、理学、管理学、经济学、文学、法学、艺术学等多学科协调发展的综合性高等学校，具有硕士研究生推免资格、副教授自审权、公费来华留学生接收资格，现为国家中西部高校基础能力建设工程（即小211工程）重点建设大学和安徽省高等教育振兴计划“有特色高水平大学建设”高校。\n　　\n　　\n　　\n(\n,\n)创办于1898年，初名京师大学堂，是中国第一所国立大学，也是中国近代最早以“大学”身份和名称建立的学校，其成立标志着中国近代高等教育的开端。北大是中国近代唯一以最高学府身份创立的学校，最初也是国家最高教育行政机关，行使教育部职能，统管全国教育；并开创了中国高校中最早的文科、理科、政科、商科、农科、医科等学科的大学教育，是近代以来中国高等教育的奠基者。\n　　\n　　\n　　广东海洋大学（Guangdong Ocean University）是广东省人民政府和国家海洋局共建的省属重点建设大学，是一所以海洋、水产、食品学科为特色，理、工、农、文、经、管、法、教、艺等学科协调发展，以应用学科为主体的多科性海洋大学。是具有“学士、硕士、博士”完整学位授权体系的大学。\n　　\n　　\n　　\n(\n,\n)（Yanbian University）简称延大，地处有“教育之乡”美誉的吉林省延边朝鲜族自治州首府延吉市，是一所具有鲜明民族特色的综合性大学，是中国共产党最早在少数民族地区建立的高校之一。学校是国家“211工程”重点建设大学、西部开发重点建设院校、教育部“卓越医生教育培养计划”试点高校、吉林省和教育部共同重点支持建设大学。学校始建于1949年，建校以来，学校始终得到了党和国家的亲切关怀。周恩来总理、朱德委员长、董必武代主席等老一辈领导人以及以及胡耀邦、江泽民、贾庆林、张德江等党和国家领导人都曾亲临学校视察工作并题词。\n　　\n　　\n　　华中科技大学（Huazhong University of Science and Technology）是中华人民共和国教育部直属的一所综合性全国重点大学，是国家“211工程”、“985工程”首批重点建设高校，是“卓越工程师教育培养计划”、“卓越医生教育培养计划”、“2011计划”、“111计划”、“千人计划”入选高校，是21世纪学术联盟、中俄工科大学联盟、七校联合办学成员，是与国家卫生和计划生育委员会共建医学院的十所院校之一，是拥有国家实验室和国家大科学中心的四所大学之一，是被美国制造工程师协会（SME）授予“大学领先奖”的两所中国大学之一，入选《Nature》评出的“中国十大科研机构”，被称作“新中国高等教育发展的缩影”。\n　　\n　　\n　　内蒙古农业大学成立于1952年，是内蒙古自治区创办最早的本科高等学校。其前身为内蒙古畜牧兽医学院。1958年更名为内蒙古农牧学院，同年，内蒙古自治 区成立内蒙古林学院。1999年经自治区政府决定，教育部批准，内蒙古农牧学院和内蒙古林学院合并组建内蒙古农业大学。现在学校是国家西部大开发重点支持 建设的院校，也是国家大学生文化素质教育基地院校之一，是国家草业学会会长单位。学校下设的职业技术学院是全国高等职业技术教育示范院校建设单位。\n　　\n　　\n　　广西大学（Guangxi University，GXU），简称“西大”，位于广西壮族自治区首府南宁市，中国南方著名高校，也是广西办学历史最久、规模最大，综合实力最强的高等 学府，中国大学百强高校。学校是教育部和广西壮族自治区共建重点高校，国家“211工程”，“中西部高校综合实力提升工程”重点建设高校之一，也是“卓越 工程师教育培养计划”、“卓越法律人才教育培养计划”高校之一，“中西部高校联盟”成员之一，首批国家大学生创新性实验计划高校之一。\n　　\n　　\n　　\n(\n,\n)（Zhejiang University）简称“浙大”，前身是1897年创建的求是书院，是中国人自己最早创办的现代高等学府之一。1928年更名为国立浙江大学。中华民 国时期，浙江大学在竺可桢老校长的带领下，成长为中国最顶尖的大学之一，被英国著名学者李约瑟誉为“东方剑桥”。浙大是中国首批7所“211工程”大学、 首批9所“985工程”大学，中国大学C9联盟、世界大学联盟、环太平洋大学联盟的成员，是中国著名顶尖学府之一。\n　　\n　　\n　　\n(\n,\n)（Tsinghua University）简称清华，中国著名高等学府，坐落于北京西北郊清华园。清华始建于1911年，初名清华学堂，是由美国“退还”的部分“庚子赔款” 所建立的留美预备学校，1912年更名为清华学校。为尝试人才的本地培养，1925年设立大学部。1928年更名为“国立清华大学”。1952年，全国高 校院系调整后，清华大学成为一所多科性工业大学，重点为国家培养工程技术人才，被誉为“红色工程师的摇篮”。1978年以来，清华大学进入了一个蓬勃发展 的新时期，逐步恢复了理科、经济、管理和文科类学科。\n　　\n　　\n　　塔里木大学原名塔里木农垦大学，位于新疆南部塔里木河畔的阿拉尔市。为了适应国家屯垦戍边事业和开发塔里木垦区对各类人才的需要，在原国家副主席王震将军的 倡导和关怀下，于1958年创建，他生前一直任名誉校长。学校是国务院学位委员会批准的首批具有学士学位授予权的本科院校，2003年获得硕士学位授予 权，2004年5月经教育部批准，更名为塔里木大学。原为农业部直属高校，现为中央和新疆生产建设兵团共建。\n　　\n　　\n　　华南农业大学是全国重点大学，是广东省和农业部共建的“211工程”大学。校园坐落在素有“花城”美誉的广州市，占地8250多亩，校舍总建筑面积约137万平方米，初步形成“五湖四海一片林的紫荆校园”环境，自然景色与人文景观交相辉映，是读书求学的好地方。\n　　\n　　\n　　华中农业大学是一所教育部直属、国家“211工程”建设的全国重点大学。校园位于湖北省武汉市武昌南湖狮子山，三面环湖，风景秀丽，环境幽雅，建筑楼群鳞次栉比，自然园林风貌引人入胜。\n　　在 逾百年的发展历程中，学校积淀了“勤读力耕、立己达人”等优良的办学传统，凝练了“育人为本，崇尚学术”的办学理念，形成了“团结、勤俭、求是、奋进”的 优良校风。学校桃李遍及海内外。1952年迄今，已输送了各级各类毕业生近13万人，涌现出一大批国内外著名的农业科学家、教育家、社会活动家、优秀管理 专家以及“感动中国”人物徐本禹等新一代大学生典范。\n　　\n　　\n　　江西农业大学位于江西省南昌市，总面积1.6万亩，教学用地3，950亩。主校区位于南昌经济技术开发区，东区（江西农业大学南昌商学院）位于南昌经济技术 开发区昌北大学区中心，是一所以农林学科为优势，以生命科学为特色的多学科综合发展的多科性大学，具有博士后科研流动站、博士后科研工作站，博士学位授予 权，是中国首批具有学士学位、硕士学位授予权的教学研究型大学。\n　　\n　　\n　　作为亚洲最大、世界知名的“蓝天大学”――中国民用航空飞行学院，除了为新中国培养输送了占中国民航直属航空公司总数90%以上的飞行人才和大量的其他高级 工程技术人才。中国民航飞行学院是中国面积最大的大学，中国民航飞行学院总院位于广汉城郊，有广汉、绵阳、新津和洛阳4个分院，占地面积1164万平方 米，也是世界上面积最大的大学。\n", "news_time": "2017年05月09日 15:58", "news_head": "盘点中国占地面积最大的前24名大学！", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["华南师范大学", "华师", "教师", "师范生"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9390694.shtml", "content": "　　\n(\n,\n)探索“互联网+思政教育”新模式，“思政第一课”刷爆学生的微信朋友圈。去年12月，校长刘鸣作为全国5位高校代表之一，在全国高校思想政治工作会议上推介了“互联网+思政教育”模式的典型经验，引发广泛关注。\n　　人才培养模式的持续创新，是华师高水平大学建设的缩影。高水平大学建设启动以来，华师捷报频传：学校新增3个学科进入ESI世界前1%；新增国家级高层次人才35人；实现国家级科研平台零的突破；作为首席专家单位获首批国家重点研发计划项目……\n　　近日接受南方日报专访时，“老华师人”刘鸣从容自信，一串串数据如数家珍，展示高水平大学建设的丰硕成果。他坚定地说，华师要打造南方教师教育高地和建设高水平综合性师范大学，为广东建设南方教育高地贡献力量，并努力提升综合办学实力，服务广东创新驱动发展。\n　　●南方日报记者 陈芳庭 吴少敏 通讯员 刘凌 吴超林 李宇红 朱德威 王赵雄 摄影：南方日报记者 李细华\n　　\n　　南方日报：今年是广东高水平大学建设的第三年。作为唯一入选高水平大学建设的师范大学，华师取得怎样的成绩？\n　　刘鸣：省委、省政府在我国高等教育由规模扩张向质量提升转型的关键时期及时启动高水平大学建设，意义重大。华师抓住这一机遇，经过近三年的建设，实现许多新的历史性突破，以扎实的工作交出这张“期中答卷”。\n　　推进学科交叉融合，产生新“增长点”：学校新增3个学科进入ESI世界排名前1%，现在学校具有或接近一流水平的学科有10多个，位居全国师范类大学前列；连续获批国家级国际科技合作基地和国家“111计划”引智基地，实现了国家级科研平台零的突破；获批国家重大重点科研项目15项，其中作为首席专家单位获首批国家重点研发计划项目，单项经费达3500万元，经费数居全国重点师范大学首位，创历史新高。\n　　南方日报：高水平大学建设，也要有高水平人才。\n　　刘鸣：是的。我们着力引育德才兼备的学科带头人，两年来学校新增国家级高层次人才35人，增量远超“十二五”期间，尤其是2016年学校培养4名长江学者（含3名特聘教授、1名青年长江学者），入选人数位居全国师范大学第二，还培养珠江学者11名，实现历史性突破。\n　　南方日报：华师两年多来取得的成效，是否与学校在多个领域进行的大刀阔斧改革有关？\n　　刘鸣：在广东这片改革开放的热土，华师也具有坚持改革的光荣传统。比如，把学术委员会真正作为学校的最高学术权力机构，切实履行评定、决策、审议和咨询等学术权力。抓住作为广东省高水平大学人事制度改革试点单位的契机先行先试，两年来围绕岗位管理、合同用人、公平竞争、绩效评价、分配激励、社会保障和考核七个方面深化人事管理制度改革，真正打破“大锅饭”。\n　　\n　　南方日报：作为华南地区师范教育的排头兵，华师如何服务地方教育发展？\n　　刘鸣：华南师范大学首先姓“师范”。教育水平的今天是经济发展水平的明天，广东作为全国受教育人口规模最大的省份，在实现教育均衡优质发展和推动教育改革探索等方面，承担了重要的历史任务。在广东建设南方教育高地的背景下，华师有义不容辞的责任，所以我们的教育先要做大做强。\n　　例如，我们在全国9所“211”师范院校中，师范生的比例最高，达43.7%，培养规模位列第一；教师培训规模最大、体系最全；在粤港澳教师教育中发挥重要作用；通过建立教育综合改革试验区，以优质教育引领带动区域基础教育改革发展；通过实施“教育帮扶千百十工程”和“乡村教师支持计划”，建立网络教师工作坊1600多个，10万余名教师受益，促进了广东基础教育均衡发展。\n　　南方日报：在教育培养方式的创新探索上，华师“互联网+思政教育”尤为令人印象深刻。\n　　刘鸣：这也是全校师生倍受鼓舞的一件事。学校坚持立德树人、积极探索“互联网+思政教育”的实践，受到中央的高度认可，作为5所高校之一在全国高校思想政治工作会议上介绍经验，中央媒体多次深度报道学校的做法与经验。之所以有这样的效果，就是因为大学的核心任务是人才培养，作为师范大学更要把立德树人放在首位，这是国家和社会对我们创新培养模式、做好育人本分的鼓励和肯定。\n　　现在青年人都喜欢使用手机接收信息。我们也在不断思考，怎么使思政教育工作贴近青年人的生活学习，探索更好的、学生喜闻乐见的教育模式。接下来，我们计划推出思政课系列微课程，进一步推动思政教育改革。\n　　南方日报：大学教育也要顺应时代发展。\n　　刘鸣：是的，现在的教学主客体关系发生变化，学校应当主动顺应时代发展趋势，遵循育人规律。必须改变观念，注重师生研讨和交流互动，更好调动学生的积极性。\n　　我们一直在创新人才培养模式，目前正进行全面学分制的探索，在前年已放开了对二次转专业的限制。去年，有550多名学生申请转专业。通过深化改革，让学生在课堂上能学到想要的知识。\n　　\n　　南方日报：作为一所学科门类比较齐全的综合性师范大学，华师如何服务地方经济社会发展？\n　　刘鸣：学校紧扣创新驱动发展战略，推动高水平大学建设。两年多来，华师与各级地方政府和知名企业合作共建30多个联合实验室和产学研合作示范基地。与华为、TCL、大北农集团等高新技术企业共同承担技术攻关项目，深度开展技术研发合作，在新型印刷显示材料、特种光纤技术、新能源汽车电池等领域实现关键技术突破，授权发明专利和培育新品种共400余项，通过成果转让或产品孵化，产生经济效益超过10亿元，还通过关键技术转化成功孵化3家高新技术企业。与肇庆市深度合作，共同建立国际光电产业研究院，得到肇庆市政府的大力支持，投入经费6000万元，将打造成为集科技研发、技术创新、成果转化和企业孵化于一体的国内一流公共平台。\n　　南方日报：人文社会科学是华师的传统优势。\n　　刘鸣：基于这一传统优势，我们打造了一批高端智库，服务广东文化强省建设和经济社会转型发展。比如我校的政治学、经济学、社会学、管理学等人文社会学科的学者关于珠三角基层治理创新、实施创新驱动发展战略的系列调研报告获有关部门采纳，作为领导决策参考和政策依据。\n　　同时，我们根植广东，不断深入挖掘整理传播岭南文化历史；坚持面向东南亚等“一带一路”国家和地区广泛开展文化交流合作，与印度尼西亚、马来西亚等国家合作办学、建立海外实习基地、支持当地华文教育事业发展，卓有成效。\n　　南方日报：学校提出“建设国内一流、世界知名的综合性师范大学”的远期目标。经过广东高水平大学首期建设后，学校将如何谋划新一轮发展？\n　　刘鸣：华师正在扎实推进“363改革计划”：\n　　“3”指“三个面向”：面向基础教育改革发展，打造国内一流教师教育学科集群；面向创新驱动发展战略，打造特色理工学科集群；面向区域社会转型发展，打造优势人文社科学科集群；\n　　“6”是六个重点领域，在学科交叉融合、教师队伍活力、学生自主发展、科研协同创新、校院两级治理、资源优化配置六大重点领域推进改革；\n　　“3”是把校内改革与社会协同关联起来。重点布局建设若干国家重点平台、国际合作平台和高水平的教育创新平台，抓好这三大类创新平台建设，为学校内涵提升和服务发展提供强有力支撑。\n　　南方日报：这项改革很有华师特色，如何实现上述“华师目标”？\n　　刘鸣：一所学校就像一个人，有自己的特点、特色和发展方向。华师要打造南方教师教育高地，围绕广东教育重大命题，推进教育理论创新与教育改革的实践探索，为广东建设南方教育高地贡献力量。华师要建设高水平综合性大学，继续增强人文社会科学传统优势，合理布局和有针对性地建设发展具有华师特色的文理工医学科，服务广东创新驱动发展战略和经济社会发展，积极响应国家“双一流”建设战略。\n　　\n　渔联网\n　　为水产品网上“远程医疗”\n　　路边有花鸟，池塘有鱼跃。走进华师正在修缮完备的水产研究中心，仿佛走进了这所学校的“后花园”。更神奇的是，只需轻点鼠标，就可以看到远在梅州、河源甚至福建漳州、泉州基地的鱼苗生长情况和水质情况，直接为水产品进行体检和“远程医疗”。\n　　这里是华师生命科学学院与大北农水产科技集团合作共建的华南师范大学—大北农神爽水产“互联网+”渔业研究中心，由营养饲料研究室、养殖生态研究室等9个水产养殖功能实验室组成，主要开展现代水产育种、养殖技术、管理和产业的综合研究和应用开发。\n　　在华师生命科学学院院长冯启理看来，目前建设的“渔联网”，实现了互联网与水产生产、管理、金融的融合发展。这只是一个开始。“未来，我们要把监测器放到野生动物保护区、放到珠江流域、放到东部沿海，甚至放到南中国海，对动植物生长、水体质量进行观察和监测，这些大数据将可以解决许多重大科学问题。”\n　　冯启理说，该中心还将为南中国海海洋生态与环境资源、华南动植物资源和生态保护的数据采集、监控和管理提供智能化、远程化、自动化、实时性的科学大数据的强有力支撑。\n　　手机教师网\n　　让山区孩子也享受好教育\n　　跟读、拼写、答题，在清远英德市英红镇云岭小学，孩子们通过视频，与6公里外的英红镇中心小学的老师和学生互动。透过实时传输的图像，老师可以同时给3到4个教学点的学生上课。\n　　对于偏远山区的孩子来说，优秀教育资源的缺乏成为一大难题。华师网络教育学院应用信息网络技术和移动学习技术，实现精准帮扶。“互联网+教育”让优质教育资源的传播打破限制，教育成本大幅下降，让人人享有公平教育和终身学习的机会，增强大学人文关怀和服务社会发展的能力。\n　　“手机教师网”是华南师范大学网络教育学院自主研发的手机直播技术，2016年6月1日在微软国际峰会上全球发布。\n　　依托手机教师网，名校可以与广东中小学，特别是农村小学和教学点实施城乡协同教学。乡镇中心校与体系内的农村小学和教学点开展双师模式下的课堂教学，实现优质教育资源的下沉。同时，手机教师网开展校本研修与教研活动。教研活动现场直播，城乡教师用手机实时评课、议课。\n　　目前，手机教师网共有6个省800多所小学参与，直播专题活动100多个，课堂教学上千门，面向乡村教师培训专题1000多个，2016年收看直播、点播超过526万人次。除了“输血”，网络教育学院还积极为欠发达地区教育事业“造血”。2002到2016年累计利用网络教育培养广东省欠发达地区中小学教师约10万余人，有效推动了广东省中小学教师的学历达标和学历提升工作，并明显提高了我省农村地区基础教育教师队伍实施素质教育的能力和水平。\n　　电子纸之父\n　　国家级科研平台零的突破\n　　周国富被称为“电子纸之父”。他的发明被认为同时改变了传统出版行业和液晶显示行业的生态。他是国家“千人计划”入选者，因为一份家国情怀，将自己的核心技术、专利带回国，与团队一起，在国内创造更多的专利发明。\n　　现在，周国富是华南先进光电子研究院院长，再次创造新的记录：由他作为负责人申报的“光信息国际联合研究中心”获批2016年度国家国际科技合作基地，成为华师首个国家级科研平台“电子纸显示关键材料与器件”，获拨经费3500万元。这是华师首次作为首席单位牵头并承担的国家级重大科技项目。\n　　突破和创新在周国富这里不是新鲜事。在他看来，创新的过程很重要，创新的成果要大家分享，创新的成功需要科研、生产和市场并重，而在这个过程中，管理思路也要不断地创新。\n　　在参与国家、广东创新驱动发展战略中，学科群采用国际化运行机制，以光电显示、光电调控、光电转换、光电传感等战略性共性核心技术为引领，建立了光电领域“前沿研究—技术研发—应用推广”一站式国际创新链。学科群团队已在Nature子刊等高影响因子期刊上发表系列论文，取得系列专利技术成果。\n　　招生看点\n　　华南师范大学2017年本科计划招生6100人，比去年略有增加，近90%的计划安排在广东省招生。普通本科专业分为师范类和非师范类，师范类专业在广东省提前第一批招生，非师范类专业在广东省第一批招生，其他省份的录取批次按相关省份的规定安排，具体可参照生源省招办公布的专业目录。\n　　2017年起，实行按专业招生，改变往年按大类、实验班及创新班招生模式，探索更灵活的学分制，学生可按规定选择专业修读，新生入学后第二学期，可按自己的兴趣爱好“零门槛”申请转专业，经考核同意后在第三学期转入新专业学习，自主选择毕业时间。\n　　学校建立完整的“奖、助、勤、贷、补”奖助学金体系，确保家庭经济困难的学生顺利完成学业，同时推行优秀考生奖，最高奖励3万元。\n　　学校与国（境）外80所院校有交换生学习计划，包括课程学习以及多样化的实习实践，为学生拓宽国际视野，提供丰富的第二校园学习经历。\n　　原标题：华南师范大学校长刘鸣详析高水平综合性师范大学建设\n　　师范生占比超四成 助建南方教育高地\n　　责任编辑：戴全英\n", "news_time": "2017年05月09日 10:50", "news_head": "华南师大：师范生占比超四成 助建南方教育高地", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "南方日报", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高考考试", "迟到", "考场", "迟到"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9387587.shtml", "content": "　　据《劳动报》报道，记者昨天从市教育考试院获悉，2017年上海市普通高等学校面向应届中等职业学校毕业生招生统一文化考试将于5月13日、14日举行。本次考试报考人数为5122人。全市共设7个考区、9个考点、211个考场。\n　　考试院提醒各位考生必须凭准考证和本人有效证件（含居民身份证、有照片的社保卡、驾驶证、护照、军人证）进入考场。迟到15分钟者，不得进入考点考试。5月14日上午外语（课程）考试，考生须于8：30起进入考场，8：45后禁止入场。考生必须自备带有耳机并能正常收听的收音机，各考点不设听力备用考场。听力考试收听频率：FM（调频）89.9兆赫、AM（中波）792千赫。日语科目没有听力考试。\n　　考试期间，严禁携带各种无线通讯工具、有电子储存记忆功能的计算器和录放设备以及涂改液、修正带等物品进入考场。考生应自觉遵守考场规则，兑现在报名时签署的“考生诚信承诺书”上的承诺。\n", "news_time": "2017年05月09日 10:07", "news_head": "沪“三校生”高考周末举行 迟到15分钟不可进场", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["湖南省", "高校", "招生章程", "志愿", "湘潭大学"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9391700.shtml", "content": "　　5月4日，湘潭大学、长沙理工大学、中南林业科技大学、湖南科技大学等多所在湘高校发布了2017年招生章程。记者从湘潭大学招生与就业处了解到，今年该校计划招生约6200人，且在专业录取规则上有变化，由原来的分数优先变为专业志愿优先。此外，除了参考考生\n成绩，同时还兼顾考生的综合素质。\n　　根据湘潭大学公布的招生章程，该校按招生计划数的120%内调阅考生档案。不设学校志愿分数级差，优先录取第一志愿的考生。对包括湖南在内的实行\n投档的省份，如平行志愿投档后未录满，学校根据生源地高校招生主管部门的政策进行\n的录取。\n　　湘潭大学招生与就业处工作人员介绍，今年专业录取规则上也有相应的变化。如学校不设专业志愿级差，对进档考生按专业志愿优先，投档成绩从高到低排序，同时兼顾考生综合素质实施录取。投档成绩相同的情况下，则按单科语文、数学、英语、文（理）综合的顺序及分数从高到低排序，排序靠前的考生优先录取。\n", "news_time": "2017年05月09日 11:03", "news_head": "湖南多所高校发布招生章程 2017计划招生6200人", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["暨南大学", "学科群", "高水平大学"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9391046.shtml", "content": "　　3年，对一所拥有111年历史的大学来说，时间很短，却意义非凡。\n　　高层次人才引进和培养数量“井喷”，增长超10倍；番禺新校区拓展“骨架”，与英国顶尖名校伯明翰大学建联合学院；大补工科“短板”，一批科研成果支撑广东企业技术改造、新药研发、环境治理……自2015年入选广东省高水平大学建设高校行列以来，\n(\n,\n)正在实现飞跃，格局越来越“国际化”，发展越来越“接地气”。\n　　近日，暨南大学校长胡军接受了南方日报记者专访。在暨大学习工作36年、掌校11年，这位温厚务实的经济学者，对大学发展的思考愈发深刻。\n　　“燃起来的火，要坚持再烧几年。”胡军说，广东的高水平大学建设、广东的创新发展肯定会有大成效。作为“华侨最高学府”，暨南大学要发挥独特优势，服务国家“一带一路”倡议、粤港澳大湾区建设，为广东的创新发展贡献更大力量。\n　　●南方日报记者 陈枫 吴少敏 见习记者 杜玮淦 通讯员 麦尚文 陈文举 苏运生 摄影：南方日报记者 张梓望 王辉\n　　\n　　南方日报：今年是广东高水平大学建设第三年，中期验收在即，暨南大学将交出一份怎样的答卷？\n　　胡军：经过3年建设，暨南大学在学科建设、人才培养、师资队伍、科研创新、社会服务以及国际交流与合作等方面均取得了长足进步，各项指标肯定会“保质保量”完成，有令人惊喜之处。\n　　首先，高层次人才引进和培养数量大幅增长。此前，学校只有1位全职院士、2位长江学者、1位“千人计划”入选者和1位杰青。而现在已有全职院士4人（含双聘为7人）、外籍院士7人、“千人计划”入选者20人、“万人计划”入选者10人、“长江学者”15人和国家杰青19人。仅2016年引进和培养高层次人才就有83人。\n　　其次，平台和学科建设卓有成效。暨大巩固和发挥人文社科实力强劲的优势，2016年再增2个广东高校重点平台（文科实验室），目前省文科平台数量居全省高校之首。在“工科振兴计划”提出后，新增1个国家级工程技术中心；新增1个教育部国际合作联合实验室。新增3个ESI全球前1%学科，至此暨大ESI全球前1%学科数增至7个，入选学科数排名全国第34位。\n　　第三，科研创新能力不断增强。2016年暨南大学获批的各项科研经费合计突破4亿元，2016年度国家社科基金重大项目获批数量位居全国第6位，广东省第1位。文科领域，我校自主培养出程国赋、闫月珍等长江学者。\n　　学校重点打造以应用经济与产业转型升级、传播与国家治理、华侨华人与国际问题、光电信息前沿技术、创新药物与中药现代化、基因工程技术与分子转化医学等为代表的13个龙头学科群，实现了学科的交叉融合与协同创新。2016年6月，由暨大粤港澳中枢神经再生研究院苏国辉院士主导完成的第一个亚洲人参考基因组“华夏一号”在《Nature Communications》杂志发表，填补了中国人群疾病研究缺少精准参考基因组的不足。张成武教授作为“863”首席科学家，领衔“资源环境技术领域利用微藻清洁制备生物燃料关键技术”团队，获资助经费2500万元。\n　　第四，人才培养质量不断提高。举个例子说，我们注重本科创新创业教育，2015年以来本科生公开发表学术论文300余篇，其中A类以上论文80余篇，部分优秀论文的影响因子超过7，非常不容易。暨南大学伯明翰大学联合学院获得教育部批准，2017年开始正式面向全国招生，国际化办学水平得到实质性提高。\n　　南方日报：在服务广东经济社会发展特别是创新发展方面，暨南大学有怎样的贡献？\n　　胡军：高水平研究型大学的办学实力和服务能力是相辅相成的，学校的办学实力越强，服务社会的能力也就越强。近年来，我校横向科研项目不断增长，校地合作成果转化取得实质性进展。自然科学方面，签订横向合同282项，服务400多家企业，产学研经费达1.4亿元。\n　　我们与广州南沙开发区合作共建暨南大学中国（广东）自由贸易试验区研究院，与横琴自贸区合作成立了拉美中心。为服务广东转型升级、创新驱动，我校专门成立了地方研究总院，在原有的韶关、东莞等研究院的基础上新建惠州、肇庆、顺德等3家地方研究院。韶关研究院和东莞研究院获批为广东省新型研发机构，东莞研究院已孵化成立了2家公司。学校还获批广东省经营性领域技术入股改革试点，科技成果转化经费2369万元，成效显著。\n　　\n　　南方日报：这两年，全国大学纷纷高薪揽才，但也出现了人才“水土不服”“招来女婿气走儿子”等新问题。暨大的人才引进和培养力度非常大，有什么好的经验做法？\n　　胡军：担任校长11年来，我60%的时间都花在人才队伍建设上，承受压力最大的也是人才引培。这项工作需要面对许多不同的声音。过去我们往往只看重高层次人才能带来多少课题、发表多少论文，这是很表面的。我常说，这些高水平人才本身所带来的影响力、吸引力、竞争性以及良好学术环境的形成，是人才建设的深层意义所在。就像栽下梧桐树，引来金凤凰，大凤凰又持续不断地带来新凤凰，真正形成了人才集聚效应，让良才栖身暨大、服务广东。\n　　我们实施“暨南千人引智计划”和“暨南精英师资计划”，我自己担任“暨南大学人才工作一站式服务站”站长，着力打造“高层次人才引进绿色通道”，建立了能进能出的准聘长聘制、能上能下的分类管理制、能高能低的多元薪酬制三项制度作为制度保障。\n　　为了避免引进人才“水土不服”，暨大一个创新做法就是直接为新引入的高水平科研团队建立研究院或学院，创造团队成长的“温室”，避免他们在人事、财务、招生指标等方面遇到问题，得以在短时间内扎下根并实现“疯长”。为了避免“招来女婿气走儿子”，我们坚持培养与引进并重，实施“暨南双百英才计划”，校内原有科研人员只要愿意打破“大锅饭”，完成考核任务，也与引进人才享有同等的议价权利和薪酬待遇，创造了“能者上，高能者高薪酬”的公平环境。\n　　南方日报：这些新做法是否带来了实质效果？\n　　胡军：效果很明显。举例来说，我们引进了\n(\n,\n)环境科学与工程学院副院长邵敏教授，担任环境与气候研究院院长。这个大凤凰，带来了一群凤凰，比如台湾中央研究院院士、世界科学院院士刘绍臣，国家杰青郑君瑜、国家杰青王雪梅、欧洲地球物理协会的杰出青年科学家奖得主苏杭、德国马普所杰出青年女科学家程雅芳、国家环保部专业技术领军人才钟流举、广东省“千百十工程”省级人才王伯光等。他们原来跨国合作研究广东的气候和环境问题，都是来去匆匆的“候鸟”，现在都“栖息”广东了，从而大大提升了暨大乃至广东在该领域的国际学术影响力。\n　　我们打造了“大环保”团队，覆盖“海陆空”，上到大气，下到地下水，中间包括土壤、近海和地表水，形成了从监测、治理到防控的一整套技术和相关核心装备体系。去年，我校与肇庆市政府签约共建绿色发展研究院，今年4月又与清远市政府签订环境保护科技支撑战略合作框架协议。曾永平教授团队系统研究了珠江流域八大入海口处污染物，作为环保决策的重要依据。胡晓农教授创办地下水与地球科学研究院，这是华南地区第一所聚焦地下水的专业研究机构。\n　　又如，学校引进长江学者、国家杰青冯帅章教授，新组建成立经济与社会研究院，给予该院在师资招聘、学科建设、学生遴选等方面的自主权，根据自身学科的规律自主发展。短短一年多时间内，研究院吸引了耶鲁大学、加州大学伯克利分校等世界名校数十位青年博士全职加盟，在国际权威期刊上已发表或已被正式接受的论文接近20篇。以关柏鸥为代表的光子技术研究院团队主持撰写了《广东省激光加工装备行业发展技术路线图》，发起和参与筹建产业联盟6个，长期承担华为公司的委托攻关任务，受到华为公司好评。\n　　\n　　南方日报：暨大如何打好“侨校”牌？\n　　胡军：截至今年3月，学校共有来自115个不同国家和地区的华侨、港澳台和外国留学生11814人，人数高居全国第一。暨大编写的华文教材在全球广泛使用。服务国家“一带一路”重大倡议，我们的优势就是做人的工作。我们坚持“侨校+名校”战略，扩大了“一带一路”沿线国家和地区的招生名额，设立奖学金，开设“一带一路”学生创客空间，设立21世纪丝绸之路研究院。\n　　暨大校友的足迹遍布东南亚和欧美大陆。在香港，有6万多名暨大人活跃在政治、商业、新闻、医疗等领域。总人口60余万的澳门，有两万余名暨大校友。凭借得天独厚的优势，我们的国际交流合作深入开展。服务粤港澳大湾区建设，暨大可以更好地发挥科研、教学、校友等独特资源优势。\n　　南方日报：广东率先在全国启动高水平大学建设，下了一步“先手棋”。在赶了早集、抢了先机的情况下，暨大如何谋划新一轮发展？\n　　胡军：“十年树木，百年树人”，高水平大学建设是一个长期工程，必须建立长效建设机制，充分保证建设投入。建议广东继续保持对高水平大学建设的长期投入，学校也将积极筹集办学资源，支持高水平大学和“双一流”建设，深入推进体制机制改革，拓展校地合作的深度和广度，大力推进科研成果转化，积极服务地方经济社会发展。\n　　当前学校办学空间拓展进度制约了高水平大学进一步前进的步伐。我们要加快番禺校区基建进度，为伯明翰联合学院及其他学院、团队的进驻提供必要条件。切实推进深圳校区建设项目落地，抢占发展机遇。\n　\n　　药学团队：\n　　促进岭南中草药应用现代化\n　　广东是中医药强省，有多种岭南中草药，过去由于化学成分研究不足，质控标准不健全，影响了应用推广。近几年，暨南大学药学院科研团队潜心研究了100多种岭南中草药的活性成分和质量标准，促进了广东中医药产业的发展。\n　　“创新药物与中药现代化”是暨大的一个招牌学科，实力位居全国前列。在姚新生院士的带领下，他们近年承担国家自然科学基金重点项目4项、国家重大新药创制项目4项，近两年累计获得研究经费6000多万元；药理学与毒理学学科排名进入ESI学科前1%并前进100余位，还支持临床医学、化学等学科进入ESI前1%。2016年，叶文才教授主持的“中药和天然药物的三萜及皂苷成分研究与应用”获得广东省科学技术奖一等奖，这是他的团队继2013年获奖以来第二次获此殊荣。\n　　耐磨材料研究：\n　　研制国家产业技术路线图\n　　2016年1月8日，国家科学技术奖励大会在北京人民大会堂召开。暨南大学作为第一完成单位的项目“节材耐磨损钢铁材料制造技术研发与工业应用”获得了2015年度国家科学技术进步奖二等奖，李卫教授作为成果第一完成人代表项目团队领奖。\n　　耐磨材料乍听起来距离普通人的生活很远，其实它们广泛地用于冶金、电力、建材、建筑、煤炭、机械等基础行业，和生活息息相关。“直观地说，耐磨材料目标就是节约材料，提高寿命，提高性价比。”经过十几年的攻坚克难，李卫的团队已经取得技术引领和行业支撑的重要地位。发明创制3类新型材料和技术，获得各类专利63件，主导制修订9项国标和2项行标，研制国家产业技术路线图，引领建立发展了国家“钢铁耐磨材料产业技术创新战略联盟”。节材耐磨损钢铁材料制造技术研发与工业应用项目目前已经实现大批量生产和推广应用，相关企业直接生产销售额90多亿元，节材节支总额27亿元。\n　　质谱仪器研发：\n　　产学研结合 登陆“新三板”\n　　质谱仪在国民经济中起到很关键的作用，60%以上的领域如食品、环境、药物、国家安全等，都涉及使用质谱仪器进行监测。但是多年以来，面对庞大的质谱仪器市场，这些产品几乎只能依赖进口。\n　　周振一直有“做中国人的质谱仪器”的信念，2004年，他携妻带儿，从美国带着两箱材料和零件，踏上回国创业的路。他创办了中国第一个质谱公司广东禾信仪器股份有限公司，建立了中国第一条具有自主知识产权的飞行时间质谱仪器生产线。2013年，周振带领团队成功开发出PM2.5在线源解析仪器。\n　　“我是被胡军校长的诚意感动而到暨南大学的。”周振很欣赏暨南大学为引进人才所做的制度设计。2014年他来到暨南大学，担任质谱仪器与大气环境研究所所长。除了经营企业，他到学校为学生讲授主要课程，让学生到公司实习，从中挑选人才进行深造。对于老大难的“产学研”问题，他用自己的行动在破解。今年4月，公司登陆“新三板”，发展前景广阔。\n　　招生看点\n　　经教育部批准，暨南大学伯明翰大学联合学院（Jinan University- University of Birmingham Joint Institute at Jinan University）纳入国家普通高等学校招生计划，2017年开始招生。所有参加全国普通高等学校统一入学考试，并符合相关招生录取规定和要求的考试均可报名。该院办学地点在暨南大学番禺校区，今年将开设数学与应用数学、信息与计算科学、经济统计学和经济学4个专业。据悉，联合学院师资50%由英国伯明翰大学组成，真正实现国际化培养。\n　　原标题：暨南大学校长胡军谈高水平大学建设\n　　引来“凤凰群”服务广东创新发展\n　　责任编辑：戴全英\n", "news_time": "2017年05月09日 10:54", "news_head": "暨南大学：侨校+名校战略 打造13个龙头学科群", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "南方日报", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["青岛大学", "高考"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7154584.shtml", "content": "　　随着山东省2017年普通本科高校综合评价招生（简称“综招”）试点的开始，又到了一年\n招生季。经过了一年的试点，走进第二年的综合评价招生有什么新的变化，在本科一批、二批合并批次录取的背景下，学校招生政策又有些什么新的变动？近日，青岛大学招生办主任解涛接受本报记者专访，作为一流本科教学改革的前端，青岛大学新一年的招生政策也有不少新的变化。\n　　综合评价招生\n　　规模增加50%\n　　在青岛大学，2017年综合评价招生报名时间比其他几所试点院放得更宽松一些，对于招办主任解涛来说，他期待着有更多优秀的学生报名参加。与去年第一年试点相比，今年青岛大学的综合评价招生规模为150人，增加了50%，“通过第一年的实践发现，综合评价招生所招来的学生的学业状况总体上要比预期好很多。”解涛介绍。\n　　在试点的第二年，招生规模有着这么大幅的增加，解涛有着一份自信，“增加并不是盲目的，在制定今年的计划之前，学校曾对去年的100名综合评价招生招来的学生做过调查，整体情况都比较好。”根据青岛大学对这100个学生的调查数据来看，去年的100个学生中，只有9%的学生高考成绩达到了他所就读专业的最低录取分数。这就意味，如果是在普通高考招生中，有91%学生单凭借高考分数是无法被所在的专业录取的。\n　　“有的学生虽然读的是一本专业，但其高考分数比所在专业的最低高考录取分数要低52分，正常情况下甚至进不了青岛大学二本的专业。”解涛介绍，尽管如此，经过一个学期的学习后，这些学生中，51%的学生成绩位列所在整个大专业的前30%，都获得了奖学金，78%的学生在大专业的排名是前50%。\n　　“这意味着这批孩子的学习能力一点不比一本普通类录取的学生差，反而更强。综合评价招生让学科和专业真正选拔到了自己想要的学生，这些学生在大学里把偏科的包袱抛掉，结合自己的兴趣点充分发挥出了自己的潜力。”解涛介绍，以上调查数据的支撑促使他们在2017年增加了综合评价招生的招生计划，“综合评价招生也改变着大家对人才评价标准的看法，创新潜质和学科特长应该是一个重要的标准，分类选拔、多元录取，真正将一批有潜质的孩子选拔出来了，这是综合评价招生的优势。”解涛介绍，他也曾了解过在浙江已经实施几年的与综合评价招生类似的“三位一体招生。”“有充分的数据在支撑这样的结论，这批孩子的考研情况、综合素质表现情况、就业质量情况都明显高于普通录取的学生。”\n　　打破专业壁垒\n　　组建六个创新实验班\n　　在青岛大学今年的综合评价招生中，最大的变化便是培养模式的改变，“针对不一样的学生，就要制定不一样的培养模式。对新一批学生将通过破壁、拆墙、交叉等方式，打破学科界限和壁垒，实现跨学课交叉培养，由去年的混合编班、统一培养的模式转变为今年的独立成班、个性培养的模式。”解涛介绍，去年的100个学生分散在24个专业中，经过一年的试点后，将把所涉及的专业减少到14个，并设置6个跨专业或跨学科的创新实验班，每个班20到30个人，学生报考时只能选择一个创新实验班来报考。\n　　“六个创新实验班，每个都涉及二到四个专业或方向，实现了对学生的跨学科交叉培养。”解涛说，在这六个创新实验班中，人文科学类创新实验班融含了历史学、哲学、经济学三个专业；语言大数据创新实验班以英语为基础、融入了计算机大数据技术相关的课程；跨境电子商务创新实验班以国际经济与贸易专业为基础，融入了电子商务实践；电子信息类创新实验班，打破了电子信息科学与技术、电子信息工程、微电子科学与工程、通信工程四个专业分别培养的模式，依托电子信息工程这一教育部首批卓越工程师计划项目，实现了不同专业的学生在同一个平台上的培养，在完成大二的课程之后，在大三再完成专业分流，专业分流将完全尊重学生的选择权；软件工程类创新实验班的模式与电子信息类创新实验班的模式相似。至于华大基因创新实验班，解涛介绍，这将是这个专业首次通过综合评价招生的模式招生，在这个实验班，依托生物技术专业，突出了多方向、跨学科、国际化加多元化的培养特色，目的是培养跨基因组学研究方面的领军人才。\n　　解涛介绍，对于2017年综合评价招生的六个创新实验班，青岛大学将在教学资源方面有一定的倾斜，“比如实行学业导师制，每个学生都可能配一个学业导师或社会导师。拿人文科学类创新实验班来说，全部学生在入学初即配备学业导师，导师全部由具有高级职称或博士学位教师担任，由社会知名人士、企业家担任兼职实践导师，学生在导师指导下开展研究性学习与创新创业活动。”\n　　参加综合评价招生\n　　特长比全A更重要\n　　在青岛大学综合评价招生的简章中，对学生的报名条件要求依然是两种，第一种是高中学业水平考试六门是A，其余四门是B等以上，同时在学科竞赛、科技创新以及语言特长类的大赛中获得一定奖项，另一种则是高中学业水平考试10门全A。\n　　“条件变化不大，但在学校招生的偏重点上将会与去年有所区别。”解涛介绍，在去年的第一年试点中，更偏重于学业水平考试全部是A的学生，但今年将更侧重于在某一方面有着特殊的创新潜质和学科特长的学生。解涛说，在今年，从报名到面试的组织，都将体现对学生创新潜质和学科特长的考察。“这也与创新实验班培养模式的改变一脉相乘。”\n　　在今年青岛大学综合评价招生报名中，额外增加了一项需提交的材料，叫做开放性笔试论文。“学生要报名得先写论文。”解涛说，每个实验班都列了两到三个开放性题目，考生要在网上提交论文，学生根据自己的理解、对知识的掌握或对未来学科发展的判断来写自己的观点，专家会考察论文创新点。\n　　与报名条件的变化相一致，今年青岛大学综合评价招生的面试环节也进行了改变，与去年面试不分文理、统一面试不一样，今年每一个实验班都将有不同的专家分别来面试，“每一个班的专家构成是不一样的，比如人文科学类创新实验班，涉及三个专业，三个方面的专家都要安排。每个班都会提出对面试学生要考察的具体的点，做到更有针对性地选人，给每个班选择更适合的学生。”解涛说，每个实验班都会有针对性地对学生进行培养，所以六个班对学生所要具备的特长和创新潜质都做了具体的要求，不是泛泛的，“所以也希望学生在综合评价招生报名时要慎重选择，根据自己的兴趣和爱好选择创新实验班。”\n　　普通招生中\n　　半数专业将按大类招\n　　“综合评价招生的改变是整个2017年高考招生模式变化的一方面，作为一流本科教学改革的一部分，在普通类高考招生中今年也将有很大的改变。”解涛介绍，2017年青岛大学招生计划在8300人左右，比去年减少了500人，减少的计划主要是中外合作办学方面的招生，普通类招生总体规模变化不大。\n　　解涛介绍，在今年的高考招生中，对部分专业做了一些调整，有四个专业新增加了招生计划，新闻传播学类增加了面向理科的招生，临床医学5+3增加了眼科方向的招生，标准化工程和无机非金属材料是新增的专业。除此之外，在药学、医学影像、金融学类、会计学类、临床医学、口腔医学、管理科学与工程、生物科学等专业，理科招生规模增加得较多。在会计学类、工商管理类、经济与贸易类、金融学类、英语、哲学、旅游管理等专业，文科招生增加幅度比较大。\n　　“今年最大的改变将是实行“专业+专业类”招生模式，2017年有近一半专业都将被分到18组专业类中，按类招生，另外52个专业则继续以专业模式招生，随着学校“通识教育+专业教育+多元”和“通识教育+专业教育+实践”为特色的人才培养模式改革的进一步深化，学校将继续整合专业类，加强通识教育，践行“以学生为中心、促进学生个性发展”的教育理念。解涛介绍，在这18个专业类中包含了计算机、电子、经济、金融、数理化、材料、管理等专业组合。“招生是人才培养的前端，是人才培养的重要一环，招生模式的变化也正是基于培养一流人才的需要。”解涛说，在他们针对大一新生的调查中，有大概85%的学生对所学的专业根本就不了解。“在新的招生模式下，学生进入学校后接受为期一到两年的通识教育培养，后期再进行专业分流，给学生一个熟悉学科、了解专业的过程，也更有利于学生根据个人的兴趣和特长规划学业生涯发展方案和未来职业生涯发展方案。”\n　　（齐鲁晚报·齐鲁壹点记者 尹明亮）\n　　原标题：半数专业按大类招生，青大为“综招”生建6个创新实验班\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 06:30", "news_head": "青岛大学2017高考半数专业按大类招生", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/gk/gkrx/yxdt/kaoshi/index.shtml", "news_source": "\n       \t\t\t齐鲁晚报\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["海南省", "高考", "会考", "考试", "科目"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7171488.shtml", "content": "　　海南省2017年普通\n、高中基础会考考试于6月7日至10日进行，具体安排如下：\n　\n　　其中：英语听力测试内容安排在英语笔试考试开始前进行。\n　　\n", "news_time": "2017年05月09日 10:56", "news_head": "2017海南普通高考、高中会考考试安排出炉", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["广东省", "高等学校", "招生", "考试"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9390728.shtml", "content": "　　为规范广东省省普通高等学校（以下简称高等学校）考试招生工作管理，保障高校选拔符合培养要求的新生，维护公平公正，依据《中华人民共和国教育法》《中华人民共和国高等教育法》和教育部关于做好普通高等学校考试招生工作有关文件的精神，结合我省实际，制定本规定。\n　　高校招生工作贯彻公平竞争、公正选拔、公开透明的原则，德智体美全面考核、综合评价、择优录取新生。\n　　一、报名工作\n　　二、招生体检\n　　三、招生计划及章程\n　　四、考试\n　　五、考风考纪\n　　六、填报志愿\n　　七、录取\n　　八、招生经费\n　　九、高考加分和优先录取政策\n　　十、招生工作纪律\n　　十一、附则\n　　\n　　（一）高考报名工作按《关于做好广东省2017年普通高校招生统一考试报名和建档工作的通知》（粤招〔2016〕20号）、《关于印发<进城务工人员随迁子女在广东省参加高校招生考试实施办法（试行）>的通知》（粤教考〔2013〕7号）、《关于做好2017年进城务工人员随迁子女在广东省参加高考有关工作的通知》（粤教考〔2016〕12号）执行。各地级招生考试机构要严格进行高考报名资格审查，按照《教育部 公安部关于做好综合治理“高考移民”工作的通知》（教学〔2016〕2号）文件精神，进一步完善进城务工人员及其他非户籍就业人员的随迁子女在我省参加升学考试政策，防范和打击违法违规跨省（区、市）获取高考资格的“高考移民”行为，确保高校考试招生公平公正。\n　　对进城务工人员及其他非户籍就业人员的随迁子女中既不符合流入地也不符合流出地报考条件的考生，由流入地协调流出地解决，原则上回流出地报考。\n　　（二）考生报名工作结束后，各市、县（市、区）招生办公室要做好考生电子档案和纸介质档案建立工作。电子档案内容包括考生报名信息、体检信息、志愿信息、学业水平考试等级、高中毕业成绩、高考成绩信息、考生参加高等学校招生考试的诚信记录、考生加分或优先录取资格信息，以及综合素质评价信息或高中毕业鉴定等。纸介质档案包括：考生高中学籍档案、综合素质评价、本人签名确认的报名表、高考志愿表、体检卡以及其他相关的证明材料。\n　　（三）各级招生考试机构应根据教育部颁发的招生信息标准和省教育考试院制定的考生信息采集办法，建立考生电子档案。要组织专门人员对采集的考生有关信息进行校验、确认，并负责进行汇总、整理，确保考生电子档案与纸介质表（卡）的一致，确保考生相关信息的完整、准确、安全，并按规定的格式建立考生电子档案库。考生电子档案库一经建立，任何人不得擅自更改。\n　　（四）电子档案的报名信息、志愿信息是考生考试、录取、高等学校学籍管理以及发放毕业证书的依据，考生应对其真实性、准确性负责。因考生本人信息填报疏漏或失误造成无法考试、录取和影响高等教育毕业证电子注册的，其责任由考生本人承担。\n　　（五）各级招生考试机构和高中要加强考生在报名、考试等阶段的诚信教育和警示教育。考生在申请报名时，须签订诚信承诺书，承诺本人所填写内容、所提供的相关证明材料客观、真实、准确，承诺参加招生考试时遵守有关管理规定。\n　　（六）考生纸介质档案由县（市、区）招生办公室或市招生办公室统一管理。被录取考生凭高校录取通知书到县（市、区）招生办公室或市招生办公室领取档案，并于报到时自带到录取院校注册。未录取的考生档案于12月31日前退回考生原所在中学或单位。\n　　\n　　（一）报考高等学校（含单考单招）的所有考生均须参加身体健康检查，如实填写本人的既往病史。\n　　（二）招生体检工作必须严格按照《教育部 卫生部 中国残疾人联合会关于印发〈普通高等学校招生体检工作指导意见〉的通知》（教学〔2003〕3号）、《教育部办公厅 卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕2号）和人力资源社会保障部、教育部、卫生部《关于进一步规范入学和就业体检项目维护乙肝表面抗原携带者入学和就业权利的通知》（人社部发〔2010〕12号）以及广东省招生委员会、广东省卫生和计划生育委员会《关于做好2017年普通高校招生体检工作的通知》（粤招〔2016〕23号）等有关要求执行。\n　　（三）招生体检工作由各市招生办公室会同当地卫生行政部门组织实施，体检医院负责采集、校对考生体检信息，市、县（市、区）招生办公室提供必要的技术支持。录入数据的完整性由体检医院和当地招生办公室共同负责，各县（市、区）招生办公室需对体检数据进行校验，重点检查漏检、漏登项目，以及异常数据的校验，确保数据准确无误。考生体检应在指定的二级甲等（含）以上医院或相应的医疗单位进行。主检医师应由作风正派、责任心强且具有副主任医师（含）以上职称的医生担任。非指定的医疗机构为考生做出的体检结论无效。\n　　（四）对各体检医院体检结论有异议的，以\n(\n,\n)第一附属医院体检结果作为最终裁定。\n　　（五）报考军事、公安类院校（专业）的考生体检工作按教育部、中央军委有关部门、公安部等有关规定执行。\n　　（六）高等学校在《普通高等学校招生体检工作指导意见》的基础上，可根据本校的办学条件和专业培养要求，提出对考生身体健康状况的补充要求。补充要求必须合法、合理，有详细的说明和解释，并在招生章程中向社会公布。\n　　（七）体检医生必须严格按照国家和省的有关文件要求开展工作，如实反映考生体检情况，严禁宽检、漏检和弄虚作假，对弄虚作假者，按有关规定严肃处理。\n　　\n　　（一）高等学校要认真贯彻执行《教育部关于进一步规范高等教育招生计划管理工作的意见》（教发〔2016〕5号）、《教育部办公厅关于做好2017年全国普通高校分省分专业招生计划编制和管理工作的通知》（教学厅〔2017〕4号）精神，进一步完善决策机制，公平公正、科学合理安排生源计划。要严格按照省教育厅和省发展改革委员会联合下达的招生计划进行招生，各类招生计划数总和不得超出下达的招生计划总量。各高校要按照教育部要求，在“全国普通高校招生来源计划网上管理系统”上进行招生专业目录的编制和招生计划的编制。在我省进行综合评价录取改革试点的高校必须编制广东分专业招生计划。除按教育部计划管理办法允许不做分省计划的招生类型外，各高校招生来源计划均须经教育部汇总分送，未经教育部分送和未经我省公布的计划一律不得安排招生。\n　　（二）属地在广东省的高等学校同时须通过“广东省普通高校招生来源计划网上管理系统”向省招生办公室上报分专业招生生源计划。各高等学校上报分专业招生生源计划时，必须注明专业收费标准，若有其他特殊要求的，须符合教育部和省招生委员会相关规定，并同时上报。高等学校编制分专业和生源计划时，应根据广东省各科类生源情况及本校专业人才培养的特色和要求，合理确定各科类专业计划。省内有关市属高等学校要坚持立足当地、服务全省的原则，按照全省一盘棋的要求，严格控制分区域招生的本市生源计划。\n　　（三）招生章程是高等学校对社会做出的全面、准确、规范的招生承诺，是高等学校招生工作的行为规范，是开展招生工作的重要依据。各高等学校必须依据《中华人民共和国教育法》、《中华人民共和国高等教育法》和教育部、省招生委员会的有关规定制定本校的招生章程。\n　　（四）招生章程内容主要包括高等学校全称、校址（校本部、分校或校区等须注明）、办学层次（本科、高职或专科）、办学类型和办学性质（公办普通高等学校，民办普通高等学校，独立学院，高等专科学校，高等职业技术学校）、联系电话、网址、颁发学位证书的学校名称及证书种类、家庭经济困难学生资助政策及有关程序、收费标准、录取规则及操作办法、预留计划数及使用原则等招生信息，特别是专业对考生身体健康状况的补充要求，相关考试科目成绩或加试要求，对政策性加分考生及投档成绩相同考生的录取规则、进档考生的专业安排办法等应阐明。招生章程内容必须合法、真实、准确，文字表达要规范。高等学校法定代表人应对学校招生章程及有关宣传材料的真实性负责。高校制定的保送生、本科自主招生、高水平运动队、高水平艺术团、运动训练、武术与民族传统体育专业、艺术类专业、综合评价招生录取等特殊类型招生办法须符合相关规定，且不得与本校招生章程内容相违背。\n　　（五）高等学校的招生章程须经省教育厅、省招生办公室审核后，上传教育部“阳光高考”招生信息发布及管理平台，并向社会公布。招生章程一经公布，不得擅自更改。高等学校上报生源计划时，须将公布招生章程的网址上传至“广东省普通高校招生来源计划网上管理系统”，由省招生办公室汇总后在招生专业目录中公布。\n　　（六）省招生办公室根据高等学校上报的分专业招生生源计划，分“文科、艺术”版（含音乐、美术），“理科、体育”版，“3+专业技能课程证书”版三册分别汇总编印出版《广东省2017年普通高等学校招生专业目录》，向社会公布。\n　　（七）各高等学校分专业招生生源计划，一经公布，原则上不得更改。录取时，高等学校必须按招生章程规定的录取规则及操作办法录取新生，必须按照核定的招生计划完成招生任务。生源总量不足时，由省招生办公室安排征集志愿或适当调整录取分数线。\n　　（八）高等学校招生计划的执行和使用，必须严格使用原则、严格使用程序、严格使用责任。严禁利用调整计划向考生乱收费，杜绝违反计划使用原则的现象发生。\n　　（九）录取时，任何单位和个人不得随意增减已公布的招生计划，因生源不平衡问题需调整计划的，高等学校应集体研究决定，并负责处理因调整不当而造成的遗留问题。\n　　\n　　（一）高等学校招生实行全省统一考试，高等学校招生统一考试科目设置为：“3+文科综合/理科综合”。“3”为语文、数学、外语三科，其中数学分为文科数学和理科数学；外语分英语、日语、德语、法语、俄语、西班牙语等六个语种，由考生任选其中一种。文科综合包括思想政治、历史、地理三个科目，理科综合包括物理、化学、生物三个科目。\n　　（二）高等学校招生统一考试科目按照高等学校招生专业分为文科类、理科类、体育类、音乐类和美术类，各类专业的考试科目分别如下：\n　　文科类专业：语文、文科数学、外语、文科综合。\n　　理科类专业：语文、理科数学、外语、理科综合。\n　　体育类专业：语文、理科数学、外语、理科综合、体育术科。\n　　音乐类专业：语文、文科数学、外语、文科综合、音乐术科，或语文、理科数学、外语、理科综合、音乐术科。\n　　美术类专业：语文、文科数学、外语、文科综合、美术术科，或语文、理科数学、外语、理科综合、美术术科。\n　　（三）高等学校招生统一考试各科目考试成绩以原始分形式呈现，语文、数学、外语的满分值各为150分；文科综合、理科综合的满分值各为300分。考生文化课总分由“3+文科综合/理科综合”组成，满分为750分。体育术科、音乐术科、美术术科考试成绩以原始分形式呈现，体育术科、音乐术科、美术术科满分值各为300分。\n　　（四）2017年高等学校招生考试继续实行普通高中学业水平考试基础上的统一考试制度。2017年普通高中学业水平考试科目为：思想政治、历史、地理、物理、化学、生物等六门学科。其中，参加高考文科类文化课考试考生，普通高中学业水平考试科目为物理、化学、生物三门学科；参加高考理科类文化课考试考生，普通高中学业水平考试科目为思想政治、历史、地理三门学科。\n　　上述普通高中学业水平考试各科目的卷面满分值为100分，成绩公布采用等级分，各科公布成绩分为A、B、C、D四个等级，其中： 100分-85分为A级，84分-70分为B级，69分-50分为C级，49分-25分为D级，25分以下不给等级。\n　　（五）高职院校依据普通高中学业水平考试成绩招生录取考试科目为：2017年普通高中学业水平考试语文、数学、英语三门科目，各科满分值为100分。\n　　（六）普通高考英语科考试分别进行笔试和英语听说考试。其中，英语听说考试实行计算机辅助考试，考试时间约30分钟，试卷满分60分。英语听说考试计入英语科总成绩，占英语科总分（满分150分）的10%。\n　　（七）音乐教育、美术教育专业和高职（专科）音乐、美术专业以及民办普通高等学校、独立学院省统考涉及的音乐类、美术类专业，须使用省统考音乐术科、美术术科成绩。省统考涉及到的其他本科艺术院校（专业）可直接使用省术科统考成绩，经批准也可在省统考合格基础上由院校另行单独组织考试。\n　　高校艺术类专业招生原则上应使用省术科统考成绩作为录取的专业成绩依据。省统考未涉及的专业，经教育部批准的独立设置本科艺术院校和专业，由高等学校自行组织术科单独考试；其他高等学校须经教育部或省招生办公室批准，方可组织术科单独考试。经批准自行组织术科单独考试的有关高等学校或专业的术科考试成绩只适用于本校或本专业。\n　　（八）高等职业院校招收中等职业学校毕业生实行“3+专业技能课程证书”考试。“3”为语文、数学、英语三科，“专业技能课程证书”为教育部考试中心颁发的全国计算机等级证书、全国英语等级证书或广东省教育考试院组织考试并颁发的“广东省中等职业教育专业技能课程考试证书”。退役士兵、内地西藏新疆中职班有意愿升学的考生可参加“3+专业技能课程证书”考试。\n　　（九）“3+专业技能课程证书”考试的语文、数学、英语等科目成绩以原始分形式呈现，各科满分值为150分，参加“3+专业技能课程证书”考试的考生的总分成绩由语文、数学、英语三科考试成绩合成。\n　　（十）高等学校招生统一考试的语文、数学、外语（笔试）、文科综合、理科综合试题命制及评分参考的制订，由教育部考试中心负责。我省英语（听说考试）和体育、美术、音乐术科考试、“3+专业技能课程证书”考试的试题命制及评分参考的制定由省教育考试院负责。\n　　（十一）各级考试机构要按照《残疾人参加普通高等学校招生全国统一考试管理规定（暂行）》要求，为残疾人考生平等报名参加考试提供合理便利。\n　　（十二）高等学校招生统一考试实行计算机网上辅助评卷，由省教育考试院委托有关高校承担评卷任务。承担评卷任务的高校要精心组织，加强管理，确保计算机网上辅助评卷顺利进行。各高等学校、各地市教育局、各普通中学应按要求选派业务水平高、责任心强、作风正派、能胜任评卷工作的优秀教师参加试卷评判工作，并采取有效措施对所选派的评卷教师实现科学管理，确保所选派的评卷教师严格执行评卷工作的各项规定和纪律，高标准、高质量完成评卷工作任务。\n　　（十三）考生考试成绩由省教育考试院负责统计、合成并公布，由各市、县（市、区）招生办公室通知考生本人。考生也可通过电话和互联网查询本人考试成绩。考生对考试成绩有疑问，可申请答卷复查。答卷复查范围为答卷扫描是否准确，答卷是否漏评、错评，成绩统计合成是否有误，不涉及评卷宽严。\n　　（十四）高等学校招生统一考试时间：6月7、8日。\n　　\n　　（一）考风考纪工作实行目标管理责任制。要确保试卷安全保密万无一失和实现消灭试卷雷同的管理目标；要严肃查处各种徇私舞弊、弄虚作假行为，防止、制止请人代考和利用通讯工具作弊及群体性违纪舞弊等行为的发生。\n　　（二）严格执行《教育部、工业和信息化部、公安部关于加强防范和打击非法利用无线电设备在国家教育统一考试中作弊等行为的通知》（教学〔2008〕8号）和《广东省全国教育统一考试管理工作规定》（粤教考〔2001〕1号），维护考试的良好秩序，确保考试安全顺利实施。各市、县（市、区）人民政府要加强对考试工作的领导，完善普通高考各部门联动的工作体系和有效的管理制度，形成各级政府统一领导、部门联动、分工协作的工作格局，努力营造安全、公平、诚信的良好考试环境。要结合本地区实际，制定有关严肃考风考纪文件，制定切实可行的措施，严格各项规章制度，加强考风考纪建设，保证各项工作真正落到实处。考试期间省招生委员会将派出巡视组对各市、县（市、区）的考试工作进行指导、检查、监督，各市、县（市、区）也要派出巡视组加强对本辖区高考工作的巡视督查工作。\n　　（三）加强监考员队伍建设。各级招生考试机构要做好监考员的挑选和资格审查工作，高三年级教师和有直系亲属参加当年高考的人员实行回避制度，不得参加监考工作及其他有关的考试工作。要认真抓好对主考和监考员的业务培训、纪律教育和职业道德教育，切实加强考风考纪建设。要建立和健全严格的监管和奖惩机制，把监考业绩考核与职务晋升、职称评审、年度考评等结合起来。对工作认真负责、敢于制止和处理违纪作弊考生的监考员予以通报表扬，并给予奖励；对不负责任、放松考场纪律的主考、监考员坚决予以撤换，并视其情节轻重给予行政处罚，情节严重的要追究刑事责任。试卷雷同严重、考试管理松懈、违纪作弊现象严重的考点，取消国家教育考试标准化考点的资格。\n　　（四）各县（市、区）招生委员会要在考试前对考生进行多种形式的考风考纪教育，有应届毕业生的中学在考前应召开考生教育动员大会，对考生进行广泛深入的诚信考试教育和违纪舞弊处罚警示教育；要运用各种宣传媒体，通过正、反两个方面的典型事例，营造“遵纪守法光荣，违纪舞弊可耻”的良好氛围；要采取有效措施禁止考生、考试工作人员携带手机、无线电收发装置等通讯工具进入考场；要积极协调公安、无线电管理部门联合防范和打击有组织的团伙舞弊、代考或替考、利用无线电收发装置等通讯手段作弊的行为；省、市、县（市、区）招生办公室均要设立并公布考试违纪舞弊举报电话，各考点要设立举报信箱，加强社会监督。\n　　（五）监考员要严格按照《广东省全国教育统一考试管理工作规定》及有关考务要求，认真履行工作职责，如实反映考生考试情况。考试期间，如发现考生违纪作弊，监考员要严肃提出警告，如实登记，并由两名监考员和主考签名。考试结束后，对违纪作弊考生由市招生办公室根据《国家教育考试违规处理办法》（教育部令第33号）提出初步处理意见并上报省教育考试院，涉嫌违法的，由考点或教育考试机构移送当地公安机关，按照《中华人民共和国刑法修正案（九）》及有关法规进行处理。省教育考试院根据市招生办公室（考试中心）提出的处理初步意见对违纪作弊考生做出成绩处理。评卷期间发现答卷雷同等违纪作弊行为的，经评卷教师、评卷领导小组认定后，将违纪作弊考生上报省教育考试院，省教育考试院根据有关规定进行处理。省教育考试院统一通报违纪作弊考生的处理结果，市级考试机构根据省教育考试院下发的《违规考生处理情况的通报》，签发违规处理决定书并发放给考生本人。\n　　（六）各级招生考试机构和各考点要把试题保密工作作为普通高考的头等大事来抓。要明确试卷、答卷安全保密责任人，落实责任制。要选派业务熟悉、责任心强的党员干部参与保密工作，切实加强试题印刷、运送、存放与保管等各个环节的管理，保证试卷、答卷的绝对安全。有直系亲属及利益关系人参加当年高考的工作人员，不得参与当年试题的印刷、运送、保管、保密等工作。\n　　（七）各市、县（市、区）招生考试机构和各考点要进一步完善标准化考点的建设，按照《教育部 财政部关于大力推进国家教育考试标准化考点建设工作的通知》和《广东省全国教育统一考试定点考场设置标准》要求，进一步加强和完善考点的硬件和软件建设，按统一标准建立电子监控系统、身份识别系统、无线电作弊防控系统，实现考试管理现代化。我省各考点各试室都须配置金属探测仪，进一步防范和打击利用无线电通讯工具进行考试作弊的违纪作弊行为。\n　　（八）建立考生考试诚信档案，考生考试违纪作弊情况将录入考生电子档案，供高校录取参考。\n　　（九）各级招生考试机构和各考点要强化依法治考、依法治招的意识，切实落实分级管理责任制、重大问题报告制、招生过程督查制、违纪舞弊通报制和评估制度。对考生、考试工作人员或社会其他人员在高等学校招生统一考试和学校的单考单招考试（含音乐类、美术类、体育类术科考试以及高职自主招生考试）中的各种违规行为的处理，严格按照《教育法》以及《国家教育考试违规处理办法》（教育部令第33号）、《普通高等学校招生违规行为处理暂行办法》（教育部令第36号）执行。\n　　\n　　（一）2017年我省在文科类、理科类的第一批本科、第二批本科院校和第三批专科院校实行平行志愿。实行“平行志愿”的录取批次均设置第一、第二两个院校志愿组。其中，本科层次院校，第一院校组志愿设A、B、C、D、E、F、G七个顺序排列的院校志愿，第二院校组志愿设A、B、C、D四个顺序排列的院校志愿，每所院校设六个专业志愿和一个专业服从选项；专科层次院校，第一院校组志愿设A、B、C三个顺序排列的院校志愿，第二院校组志愿设A、B、C、D、E、F、G、H、I九个顺序排列的院校志愿，每所院校设6个专业志愿和1个专业服从选项。\n　　（二）参加提前批录取的本、专科院校（含文科、理科）、订单定向培养农村卫生人才少数民族班、预科班的各层次招生院校及“3+专业技能课程证书”暂不实行院校平行志愿投档录取模式。\n　　（三）音乐类、美术类、体育类院校（专业）录取暂不实行平行志愿，仍实行传统志愿模式录取。音乐类、美术类、体育类院校（专业）的录取与高校文科类、理科类专业所在批次的录取同批进行。音乐类、美术类考生报考同一批次院校时，可单独选择填报艺术院校（专业）志愿或普通文、理类院校（专业）志愿，不能在同一批次内既报艺术类院校（专业）志愿又报文、理类院校（专业）志愿。其中，报考第一批艺术类院校（专业）志愿的考生不得兼报提前批所有批次本科文、理类院校（专业）志愿。艺术类考生在同一批次同一所院校不得同时兼报音乐类和美术类校考专业，只能单独填报音乐类或美术类校考的专业志愿。填报艺术类省级统考本科专业以及填报在省级统考合格基础上组织校考的本科专业，考生省级统考术科成绩必须达到相应类别的术科资格线。体育类考生报考同一批次院校时，可单独选择填报体育类院校（专业）志愿或普通理科类院校（专业）志愿，不能在同一批次内既报体育类院校（专业）志愿又报理科类院校（专业）志愿。\n　　（四）符合《广东省民族宗教委 广东省招生委员会关于做好普通高校招收广东省少数民族聚居区少数民族考生工作的通知》（粤民宗发〔2016〕61号）有关规定的少数民族聚居区的少数民族考生，报考只招收少数民族考生的本科专业时，必须在本科相应批次的“少数民族”栏目中填报有关院校及专业。报考招收少数民族本科预科班的院校时，必须在“各类预科班”栏目中，根据本人的成绩与公布的各批次本科院校预科录取最低控制分数线，填报相关的院校及预科专业。考生在各批次本科院校预科班中只能填报一个批次一所院校。\n　　（五）“各类预科班”志愿可填报少数民族预科班、“三侨一台”预科班、边防军人子女预科班，符合多项资格的考生只能填报其中一类一所院校志愿。\n　　（六）退役士兵、内地西藏新疆中职班考生参加“3+专业技能课程证书”招生录取志愿填报。\n　　（七）考生填报志愿采取网上填报的方式。考生应在认真阅读有关高等学校招生章程和我省招生工作有关规定后，按照规定和要求选择报考学校及专业志愿。考生所填志愿信息网上确认后，应到当地招生考试机构打印志愿表，考生当场签字。考生本人对不按时签字和由他人代为签字所产生的后果负责。志愿信息一经网上确认，任何人不得更改。\n　　（八）考生填报志愿时，须根据本人普通高中学业水平考试成绩情况，按规定填报相应层次高等学校。普通高中学业水平考试成绩未能达到相应层次高等学校录取要求的，其填报的对应学校志愿无效。\n　　报考第一批文科类、理科类本科院校时，其普通高中学业水平考试科目成绩均须达到C级及以上等级；报考第二批文科类、理科类本科院校，其普通高中学业水平考试科目均须获得等级成绩，且至少须有两门学科成绩达到C级及以上；报考第三批文科类、理科类专科院校，其普通高中学业水平考试科目均须获得等级成绩，且至少须有一门成绩达到C级及以上等级。\n　　报考音乐类、美术类考生，参加文科类文化课考试的，普通高中学业水平考试学科须为物理、化学、生物三门，且至少须有两门学科成绩达到D级及以上等级；参加理科类文化课考试的，普通高中学业水平考试科目须为思想政治、历史、地理三门，且至少须有两门学科成绩达到D级及以上等级。\n　　报考体育类考生，普通高中学业水平考试科目为思想政治、历史、地理三门，且至少须有两门学科成绩达到D级及以上等级。\n　　（九）“地方专项计划”实行单设批次、单独志愿、单独划线的录取办法。各实施区域的县级教育行政部门、招生办公室、中学要做好宣传、解释、发动工作，动员符合条件的考生积极填报，要严格做好资格审核工作，严防造假、杜绝造假。相关高校要认真做好计划编制和录取工作，确保完成专项计划招生任务。\n　　（十）“订单定向培养农村卫生人才计划”实行单独志愿、单独划线，在定点院校所在批次录取结束后按专业志愿投档的录取办法。有志从事农村基层医疗卫生工作且高考成绩分别达到省招委会划定的本、专科定向录取最低控制分数线的考生，可在相应批次的“农村卫生定向”栏目中填报相应院校志愿。被录取考生须按《关于印发广东省订单定向培养农村卫生人才实施方案的通知》（粤卫〔2014〕21号）要求，与相关市（县、区）签订培养协议。\n　　（十一）退役士兵、内地西藏新疆中职班参加“3+专业技能课程证书”考试，单列招生计划、单独志愿、单独划线，统一录取。\n　　（十二）报考普通高校高水平运动队（单考单招）、运动训练、武术与民族传统体育专业考生，其普通高中学业水平考试要求为：文科类考生必须参加物理、化学、生物三门学科学业水平考试，且至少两门学科成绩均达到D级及其以上等级；理科类考生必须参加政治、历史、地理三门学科学业水平考试，且至少两门学科成绩均达到D级及以上等级。报考高职自主招生的考生，其普通高中学业水平考试最低要求为：报考文理科专业的，相应学业水平考试科目均须获得等级成绩且至少须有一门达到C级及以上等级，报考体育、艺术类专业的，均须参加相应学业水平考试科目的考试且至少须有两门成绩达到D级及以上等级。\n　　（十三）参加依据普通高中学业水平考试成绩招生的考生的总分成绩由语文、数学、英语三科考试成绩合成。且相应普通高中学业水平考试科目要求按《关于印发<广东省普通高校招生考试改革调整方案>的通知》（粤教考〔2008〕28号）均须获得等级，并至少须1门学科成绩达到C级及其以上等级。\n　　（十四）当批次高等学校录取后，省招生办公室根据录取情况公布招生计划缺额较大的高等学校（专业）的计划缺额情况及征集志愿要求，让未被录取的考生参加征集志愿，组织相关高等学校进行征集志愿录取。\n　　（十五）高等学校严格按照考生志愿进行录取，保障考生合法权益。凡是志愿填报不合理的考生，应承担落选的责任；凡按志愿被录取的考生，不得更改录取的高等学校；凡录取后不报到的考生，视为放弃当年录取资格。\n　　（十六）符合相关本科自主招生、高水平运动队、高水平艺术团、综合评价录取试点以及高校专项计划录取资格的考生，应在志愿表的“自主招生”的相关栏目中填报一所相应高校志愿。未在该栏目中填报对应高校志愿的考生，不能按本科自主招生、高水平运动队、高水平艺术团、综合评价录取试点以及高校专项计划等招生类型录取。\n　　（十七）报考军队、武警、公安、司法院校以及国防生的考生需按相关要求参加政审面试体检，并在提前批填报志愿。\n　　（十八）各批次各科类高考志愿设置及填报要求另文通知。\n　　\n　　（一）广东省招生办公室负责组织实施全国各类高等学校在广东省的招生录取工作。录取工作通过计算机录取专用系统进行网上录取。\n　　（二）高等学校招生录取工作实行“学校负责，招办监督”的录取管理体制，即在政治思想品德考核和身体健康状况检查合格、高中学业水平考试成绩符合同批录取资格、高考成绩达到同批录取最低控制分数线的考生中，省招生办公室按投档原则，以一定比例提供考生电子档案给高等学校，由高等学校决定考生录取与否及所录取的专业，高等学校负责对已投档但未被录取考生进行解释以及处理其他遗留问题。省招生办公室对高等学校执行国家和省招生政策、招生计划完成情况进行监督和检查，对高等学校提交的录取和退档名单进行核准备案，对高等学校不合理录取或退档提出复议。高等学校必须认真研究、慎重对待省招生办公室提出的复议，对不合理落选的考生，高等学校应予纠正，如不纠正，考生提出质疑或上诉，高等学校必须进行解释和妥善处理。对群众来信来访，高等学校应认真、及时接待处理。\n　　（三）录取期间，省招生办公室设立录取监察组。录取监察组要加强对录取工作的监察，加强反腐防腐教育，加强录取纪律的监督，维护录取期间的正常秩序，保证录取工作的公平、公正。\n　　（四）高等学校招生实行计算机远程网上录取，各高等学校须采取积极措施，加强计算机设备、校园网络及通讯线路建设，保障网络畅通，做好计算机与网络防病毒工作，确保招生录取系统安全可靠运行。各高等学校需指定一位熟悉招生业务工作的同志，负责本校与省招生办公室的联络工作，录取期间须保证通讯畅通。\n　　（五）高等学校分四批次进行录取，包括提前批、第一批本科、第二批本科、第三批专科。艺术类、体育类院校（专业）的录取与文科类、理工类院校（专业）录取同批次进行，艺术类在同批次中先于文理科投档。具体批次如下：\n　　1。提前批：需军检、面试、政审的本、专科院校的军事、公安、国防生、司法类普通专业及对身体有特殊要求的飞行技术专业，\n(\n,\n)的师范专业、华南农业大学的农林畜医专业，以及其他经批准同意在提前批录取的院校（专业）。其中提前一本和提前二本院校（专业）在文科类、理科类一本之前录取；提前批专科层次的院校（专业）在第二批本科录取结束、第三批专科录取开始前录取。\n　　2。本科自主招生（含高校专项计划、综合评价录取试点）的院校在提前第二批之后投档。高水平运动队（统考）及高水平艺术团的录取与院校文科类、理科类所在批次同期进行。\n　　3。“地方专项计划”在第一批本科录取开始前进行，考生电子档案投放与“自主招生”同步进行。\n　　4。第一批本科：“211工程”院校和其他重点本科院校，以及经我省批准参加第一批录取的院校（或专业）。\n　　5。第二批本科：一般本科院校、独立学院、民办本科院校。\n　　6。第三批专科：本科高校专科专业、专科院校和高职院校。\n　　7。订单定向培养农村卫生人才计划按基层需求分县（区）设置院校专业计划，在定点院校所在招生批次录取结束后按专业志愿优先的投档办法进行投档，按专业志愿顺序从高分到低分逐一检索，一次性投档。对有缺额的院校专业，从有专业服从的考生中调剂录取。\n　　8。只招收少数民族考生的本科专业、少数民族本科预科班，以及“三侨一台”预科班、边防军人子女预科班等，均在院校本科相应批次平行志愿投档结束后进行投档。\n　　9。高等职业院校招收“3+专业技能课程证书”考生（含退役士兵考生）的录取工作在第三批专科院校录取前进行，其中退役士兵、内地西藏新疆中职班报考高职院校实行单独投档，择优录取。\n　　（六）录取分数线的确定\n　　1。省招生委员会依据文科类、理科类、体育类、音乐类、美术类专业招生计划和考生成绩情况，分别以文化课统考总分按一定比例划定文科类、理科类专业各批次录取最低控制分数线；以文化课统考总分和术科分数，按一定比例划定体育类专业各批次录取最低控制分数线；以艺术类考生文化课统考总分和术科分数，按一定比例划定音乐类、美术类专业各批次录取最低控制分数线。\n　　2。高等学校可根据办学水平、专业培养目标要求以及生源情况，在省招生委员会划定的录取最低控制分数线上，根据国家和省的相关规定，可自主制定本校具体的录取规则，并在招生章程中向社会公布。\n　　3。按照《教育部办公厅关于做好2017年普通高等学校部分特殊类型招生工作的通知》（教学厅﹝2016﹞10号）的要求，根据提高质量、择优录取的原则，合理划定特殊类型招生最低录取文化课分数线。高校高水平艺术团录取考生高考文化成绩最低要求一般不低于本校在本科第一批次最终模拟投档线下20分，对于少数艺术团测试成绩特别突出的考生，高校可适度降低文化成绩录取要求，但不得低于本科第一批次录取控制分数线。高等学校招收高水平运动队，根据教育部相关要求，单独划定录取最低控制分数线；对少数体育测试成绩特别突出的高水平运动队考生，录取分数线不低于单独划定的高水平运动队录取控制分数线的65%。高等学校要结合本校办学层次和人才培养要求，在我省最低录取分数线要求之上，科学合理确定本校高水平运动员文化课成绩分数线，不得为完成招生计划而降低文化课成绩标准。高等学校应在我省安排相应科类招生计划，高水平艺术团、高水平运动队录取考生的专业原则上应在我省公布的招生专业范围内。\n　　4。对于可授予艺术学学士学位的艺术教育、服装设计与工程、风景园林、文化产业管理等4个非艺术类本科专业，须编制分省分专业计划，安排在普通专业批次录取。高校若对考生有艺术专业基础要求，须在招生章程中明确告知考生应参加的专业考试科类及录取要求，须在《广东省普高管理系统》上报术科考试成绩，考生高考文化成绩要求不得低于本校非艺术类专业所在批次录取控制分数线，其中允许开展艺术类专业单独考试招生的高校，不得低于普通本科第二批次录取控制分数线。\n　　5。普通高校少数民族班、预科班以及边防军人子女预科班，按照教育部有关规定单独划线。\n　　（七）实行平行志愿各批次投档原则、比例及顺序按照《广东省2017年普通高等学校招生平行志愿投档及录取实施办法》的规定执行。实行平行志愿的学校，须根据省招生办公室预投档的生源情况，按规定向省招生办公室及时反馈是否增加招生计划。增加计划的，省招生办公室按增加计划后的计划数以1：1比例投档；未反馈增加计划的，省招生办公室按原招生计划数以1：1比例投档。\n　　（八）填报平行志愿的考生，按投档原则未能在第一院校志愿组投档，或投档第一院校志愿组相应院校而被退档的，不再投档第一院校志愿组其他院校志愿，但可参加相应批次第二院校志愿组的排序投档。按投档原则未能在第二院校志愿组投档，或投档第二院校志愿组相应院校而被退档的，不再投档第二院校志愿组其他院校志愿，但可参加征集志愿录取，或参加下一批次排序投档。\n　　（九）非平行志愿批次的投档原则、比例及顺序\n　　1。总投档原则：省招生办公室在录取最低控制分数线上，按考生志愿顺序从高分到低分投档。省招生办公室根据各院校的招生计划总量适当控制各院校投档比例。\n　　2。提前批文科类、理科类专业的投档原则及比例：省招生办公室根据文科类、理科类招生计划，在录取最低控制分数线上，按总分从高分到低分，以1：1至1：1.2的比例投档，由高等学校择优录取。第一次投档，在录取最低控制分数线上投第一志愿考生。在第一次投档录取结束后，根据院校剩余招生计划情况，按补投第一志愿、第二志愿顺序进行第二次投档，按1：1比例一次性提供考生档案给高校择优录取。\n　　3。体育类、音乐类、美术类统考专业的投档原则及比例：省招生办公室根据体育类、音乐类、美术类招生计划，在录取最低控制分数线上，以一定比例按文化分总分或术科分从高分到低分投档。术科统考的院校和专业，省招生办公室在文化总分和术科录取最低控制分数线上，根据考生志愿，首先在文化总分录取最低控制分数线上，按考生术科分成绩从高分到低分投60%的考生档案；其次，在术科录取最低控制分数线上，按文化总分从高分到低分，投40%的考生档案，由院校择优录取。投档比例为1：1至1：1.2，院校招生计划按考生第一志愿已投满的，不再投后续志愿。在第一次投档录取结束后，对未完成招生计划的院校，按补投第一志愿，及第二志愿、第三志愿顺序进行第二次投档，按1：1比例一次性提供考生档案给高校择优录取。\n　　4。艺术类院校（专业）投档顺序：第一批本科艺术院校及专业按先投统考+校考，再投校考，最后投统考的顺序投档；第二批本科艺术院校（专业）按先投统考，再投统考+校考，最后投校考的顺序投档；第三批专科艺术院校（专业）按先投统考，再投校考的顺序投档。\n　　教育部批准自行划定分数线的艺术类独立设置院校或专业（含音乐、美术），按院校确定的分数线由省招生办公室投档。\n　　在广东省艺术省级统考合格基础上进行校考的院校，录取时文化分按教育部规定执行，术科分在广东省术科统考合格的基础上，认可院校术科校考的合格成绩，广东省招生办公室将文化分上线、省级术科统考合格且校考合格的考生按志愿顺序分别一次性投档给招生院校，由招生院校根据本校招生章程公布的录取原则择优录取。\n　　艺术类术科校考院校（即省级术科统考未涉及的专业，教育部批准自行划线的院校除外），录取时文化分按教育部规定执行，术科分由招生院校自行确定。广东省招生办公室根据院校提供的校考合格名单及文化分上线情况，按考生志愿顺序将双上线考生分别一次性提供第一志愿考生档案给招生院校，由招生院校根据本校招生章程公布的录取原则择优录取。对未完成招生计划的院校，再投第二志愿考生档案；对于已完成招生计划或未录取完第一志愿考生的院校，不再投第二志愿考生档案。\n　　5。招收中等职业学校毕业生（即“3+专业技能课程证书”）的高校投档原则：在录取最低控制分数线上，根据总分从高分到低分先投第一志愿的考生档案，由各高校确定录退后，对未完成招生计划的院校按补投第一志愿以及第二志愿、第三志愿顺序，按1：1比例一次性提供考生档案给高校择优录取。\n　　（十）普通高中学业水平成绩达不到相应批次高校录取要求的考生，不予投档。普通高等学校不得录取高中学业水平考试成绩不符合录取要求的考生。\n　　\n　　1。高等学校招生工作应遵循公平竞争、公正选择、德智体全面考核、综合评价录取试点、择优录取的原则。各高校要切实做好高分考生的录取工作，对高分考生的退档，要慎重处理。\n　　2。高等学校根据公布的招生章程的录取原则和普通高中学业水平考试成绩等级要求及综合素质评价情况，对省招生办公室投出的考生电子档案进行择优录取。高等学校录取时，需认真参阅考生综合素质评价内容，并将综合素质评价作为高校录取或退档依据之一。在道德修养、文化素养、综合实践、艺术素质等领域中有特殊专长或特别优秀的考生，高等学校经核准后可优先录取。专业录取时，在同等条件下，应优先录取修习相关专业基础知识（模块）的考生及普通高中学业水平考试成绩优秀的考生。\n　　3。高等学校录取要按照教育部有关文件要求和我省志愿设置情况并结合本校实际，制定科学合理的录取办法，正确处理好考生成绩与志愿的关系。当同批分数线上第一志愿（组）的考生档案不足时，不得拒绝录取非第一志愿（组）的考生。\n　　4。高等学校本科自主招生录取，省招生办公室对符合相关高校自主招生入选资格并填报志愿的考生全部投档给有关高校。高校根据考生高考成绩总分、各试点高校给予的优惠分值，在本校模拟投档最终确定的投档线上进行择优录取。\n　　5。高等学校必须按省招生办公室的有关规定，按时完成调档、阅档、退档、审核等环节工作，保证考生档案的正常流转和录取工作的顺利进行。超过时间或不按规定进行录取的，省招生办公室根据所发出的考生电子档案按计划数及录取规则从高分到低分顺序设置考生电子档案为拟录状态，从低分到高分顺序收回超比例投档考生档案。同时立即书面通知有关高等学校，并将有关情况上报教育部备案。\n　　6。报考高职院校自主招生和依据普通高中学业水平成绩招生并被录取的考生，可同时参加高考的本科院校录取，但不得参加其他高职高专层次的录取。如考生填报本科院校志愿并被录取，则取消高职院校自主招生和依据普通高中学业水平成绩招生录取资格，不得转回原高职自主招生和依据普通高中学业水平成绩招生录取学校。\n　　7。各高等学校必须在投档比例数内完成招生任务。如因生源原因，在录取最低控制分数线上未能完成招生计划，或由于专业生源不平衡，又无法专业调剂造成缺额的，由省招生办公室公布填报征集志愿的资格线，面向未被录取的当批次资格线上考生征集志愿，进行二次录取。已被高校录取的考生，不再进行征集志愿。在征集志愿资格线上仍未能完成招生计划的院校，由省招生办公室根据生源情况调剂录取。\n　　8。第一次投档未达到高等学校招生计划数的，该次投出的考生档案，无特殊原因的，高等学校不得退档。\n　　9。高等学校退档，必须注明退档理由，省招生办公室对高等学校退档情况进行监督备案。对不符合教育部有关规定退档或退档理由不充足的，将退回高等学校复议。如高等学校坚持退档，责任由高等学校负责。考生对退档提出质疑的，高等学校必须做出解答，并负责妥善处理遗留问题。\n　　10。由于省招生办公室或高等学校工作失误或执行政策产生偏差而造成考生落选，省招生办公室或高等学校应积极协同采取措施妥善解决。\n　　11。对肢体残疾、生活能自理、不影响所报专业的学习，且填报志愿合理并达到录取最低分数的考生，高等学校应按照有关政策予以录取。\n　　（十二）各高等学校要建立招生问责制，由校长签发录取通知书，对录取结果负责。\n　　（十三）高等学校新生录取名单通过计算机录取专用系统报省招生委员会办公室核准、备案，纸质录取名册加盖广东省招生委员会办公室录取专用章，以此作为考生被正式录取的依据。高等学校依据广东省招生办公室核准并备案的录取考生名单打印录取通知书。录取通知书由校长签发（或授权签发），不再加盖广东省招生委员会办公室录取专用章。学校在录取通知书加盖本校校章后连同有关入学报到须知、资助政策办法等相关材料，由录取学校直接寄送被录取考生。\n　　（十四）对属于考生个人信息及有关录取过程中需要阶段性保密的工作内容，任何单位和个人不得擅自向他人提供或向社会公开，严禁非法传播、出售。\n　　（十五）被录取的新生户籍迁移按广东省公安厅治安管理局、广东省招生委员会办公室、广东省技工学校招生办公室《关于调整普通高等学校中等职业技术学校技工学校录取新生办理户口迁移手续的通知》（广公（治）字〔2015〕9号）执行。\n　　（十六）省招生办公室通过相关网站和信息平台公布考生录取情况。\n　　（十七）为保证录取工作的正常秩序，高等学校必须在当批次规定时间内完成录取任务，不得跨批次录取。\n　　（十八）已被各普通高等学校录取的考生，凭新生录取通知书到县（市、区）级招生办公室领取高级中等教育阶段档案，并在各高等学校规定的报到时间内交给各有关高等学校。县（市、区）级招生办公室必须按规定整理、密封好考生的档案，任何人不得以任何理由更改考生档案内容或收取考生的建档费。\n　　（十九）高校要加强新生入学资格审查工作，对弄虚作假及违规录取的考生坚决取消录取资格或入学资格。\n　　（二十）各高等学校须按省招生办公室规定的时间内将自行放弃入学资格的考生通过广东省普通高考录取系统进行退档注销，注销名单加盖院校公章寄广东省招生办公室备案。高等学校必须认真核对注销的考生名单，误注销的考生将不能参加当年的教育部学籍电子注册。\n　　\n　　（一）各级考试机构的招生经费，应由地方教育事业费列支。高校的招生经费，在本校事业费列支。\n　　（二）考生须缴纳报名考试费。收费标准按省价格主管部门批准的标准执行。\n　　（三）对参与监考、评卷、巡考的招生考试工作人员，应付给相应的劳动报酬。\n　　\n　　根据《教育部 国家民委 公安部 国家体育总局 中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》（教学〔2014〕17号）和《广东省招生委员会关于进一步调整广东省高考加分项目和加强管理工作的通知》（粤招〔2015〕6号）等文件精神和要求，认真做好高考加分和优先录取工作。\n　　（一）烈士子女报考本专科高校，可在其高考文化课统考成绩的基础上增加20分投档，由高等学校择优录取。\n　　（二）有下列情形之一的考生报考本专科高校，可在其高考文化课统考成绩总分的基础上增加5分投档。\n　　1。归侨、华侨子女、归侨子女和台湾省籍考生；\n　　2。自主就业的退役士兵，在服役期间荣立个人二等功（含）以上或被大军区（含）以上单位授予荣誉称号的退役军人。\n　　（三）少数民族聚居区的少数民族考生，报考民族院校（普通高校民族班、预科班）按教育部有关规定单独划线；报考其他专科高校可在其高考文化课统考成绩总分的基础上增加5分投档，由高等学校择优录取。\n　　（四）下列考生参加高考，并达到有关高等学校投档线的，应予优先录取：军人子女报考军队院校和国防生，平时荣获二等功或者战时荣获三等功以上奖励的军人的子女，一级至六级残疾军人的子女，因公牺牲军人的子女，驻国家确定的三类以上艰苦边远地区和西藏自治区的军人的子女，解放军总部划定的二类以上岛屿工作累计满20年的军人的子女，在国家确定的四类以上艰苦边远地区或者解放军总部划定的特类岛屿工作累计满10年的军人的子女，在飞、停飞不满1年或达到飞行最高年限的空勤军人的子女，从事舰艇工作满20年的军人的子女，在航天和涉核岗位工作累计满15年的军人的子女。\n　　（五）退出部队现役的考生，残疾人民警察、因公牺牲人民警察子女，一级至六级残疾人民警察子女报考高校，在与其他考生同等条件下，优先录取。散居在汉族地区的少数民族考生，在与汉族考生同等条件下，优先录取。经共青团中央青年志愿者守信联合激励系统认定，获得5A青年志愿者的，在与其他考生同等条件下，优先录取。\n　　（六）少数民族聚居区的汉族考生、省委省政府确定的原扶贫开发重点县的考生，在同等条件下，高等学校可优先录取。\n　　（七）因公牺牲的军人和人民警察的子女、立个人一等功（含）以上的军人（含退伍军人）和人民警察的子女报考高职院校自主招生，并经学校考核合格，由高等学校优先录取。\n　　同一考生如符合多项加分投档条件，省招生办公室投档时只取最高的一项分值作为考生附加分（不叠加）。\n　　符合高考加分资格的考生，必须经过本人申报，有关部门审核，并经省招生办公室公示后无异议方能予以认可。考生申报高考加分资格的截止日期为2017年5月25日（有特殊规定的加分项目除外）。凡申报普通高考加分资格的考生，必须在考生所在中学、县（市、区）级招生办公室以及省教育考试院网站上公示，接受社会监督。公示考生的资格信息包括姓名、性别、所在中学（或单位）、加分类别等。逾期未申报，不能补报，视为自动放弃加分资格。未经公示的考生不得获得相关加分资格。\n　　\n　　（一）招生工作要认真实施阳光工程做好信息“十公开”工作，努力维护公平公正。招生考试工作人员要认真贯彻执行国家和我省制定的高等学校招生政策、规定，严格遵守《中国共产党党内监督条例（试行）》、《中国共产党纪律处分条例》和《关于印发〈广东省严肃高等学校招生工作纪律加强廉政建设的若干规定〉的通知》（粤招〔2015〕16号），严格按照招生工作规定和要求开展招生工作，坚决抵制弄虚作假、徇私舞弊等不正之风，自觉维护高等学校招生工作的严肃性。\n　　（二）考生、招生工作人员、考试工作人员、社会其他人员在高校招生考试、招生录取工作中的各种违规行为的处理，按照《教育法》及《国家教育考试违规处理办法》（教育部令第33号）、《普通高等学校招生违规处理暂行办法》（教育部令第36号）、《行政机关公务员处分条例》、《事业单位工作人员处分暂行规定》等相关规定进行严肃处理，依法追究当事人及相关人员责任。凡存在组织作弊、买卖作弊设备、买卖考题、替考等作弊以及帮助作弊行为，涉嫌犯罪的，应及时移送司法机关，依照《中华人民共和国刑法》（修正案九）等追究法律责任。对公务人员违规违纪的，依据《中国共产党纪律处分条例》、《行政机关公务员处分条例》和《事业单位工作人员处分暂行规定》等相关规定进行严肃处理。对因教育行政部门、教育考试机构疏于管理，造成考场秩序混乱、作弊情况严重的，对直接责任人和负有领导责任的人员，依纪依规进行严肃追责问责；涉嫌犯罪的，移送司法机关追究法律责任。\n　　（三）招生工作中，要严格执行教育部“30个不得”的招生工作禁令。本科自主招生试点高校不得在高考前以任何形式开展与自主招生挂钩的考核活动。开展特殊类型招生的高校不得委托个人或中介组织开展特殊类型考试招生有关工作，或将审核、考试、选拔等工作下放至学校内设学院（系、部等部门）独立负责；不得未经考核发放专业合格证或圈定合格名单；高校、内设学院（系、部等）及教职工不得组织或参与考前辅导、应试培训。严禁任何高等学校招收“计划外学生”或委托“中介机构”招生，严禁任何单位或个人以“增加计划”、“赞助”、“定向”等名义“点招”和向考生乱收费。对严重违规招生的学校，由教育部或经教育部授权的省级教育行政部门，依据《教育行政处罚暂行实施办法》、《普通高等学校设置条例》及《普通高等学校招生违规处理暂行办法》（教育部令第36号）等给予通报批评、限制招生、取消资格、暂停招生、吊销办学许可证等处理；对严重违规招生的学校负责人将追究其领导责任。严重违规事件及处理结果应予以通报，或通过媒体向社会公布。\n　　\n　　（一）中国普通高等学校联合招收华侨港澳地区及台湾省学生，按有关规定执行。\n　　（二）特殊类型招生（含保送生、高水平运动队、高水平艺术团、本科自主招生、综合评价录取试点、运动训练、武术与民族传统体育专业、职教师资、第二学士学位、残障生单考、高职院校自主招生、依据普通高中学业水平成绩招生）的高等学校或专业的招生办法按教育部和省有关规定执行。\n　　（三）全国统考的考务工作，按照教育部和我省有关考务管理规定执行。\n　　（四）现役军人报考高校，按中央军委有关部门的规定办理。\n　　（五）为军队培养的国防生按有关要求执行。\n　　（六）此前有关文件与本规定不相符的，以本规定为准。\n　　（七）本规定由广东省招生办公室负责解释。\n　　（来源于阳光高考教育平台）\n", "news_time": "2017年05月09日 10:50", "news_head": "2017年广东省公布普通高等学校招生工作规定", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["名牌大学", "本科生", "人数", "巨无霸", "川山"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7169780.shtml", "content": "　　每当提起中国名牌大学，在大家心中能引起公认的也就是我国原来的39所985高校了，它的提出本来就是为了实现现代化，建设我国若干所具有世界先进水平的一流大学。我们听过名牌大学中的小而精的\n(\n,\n)和\n(\n,\n)等，同时也少不了那些名牌巨无霸的川山吉。但实际上各个高校具体有多少在校生呢，下面我们就一起来看一下。\n　　川山吉是指\n(\n,\n)，\n(\n,\n)和\n(\n,\n)，因为每年招生人数众多同时实力相当而经常被一起提起。经过官方统计我们发现，这三所大学的巨无霸之名也确实是实至名归。吉林大学在所有高校中排名第一，全日制在校生总数达到69196人，本科生的人数为43590人，这也就意味着吉林大学每年要招超过一万的本科生。而作为兄弟高校的四川大学和山东大学恰好位于第二和第三位，无论是本科生人数还是全日制学生总数方面都和吉林大学相差不多。下面是具体统计名单：\n　　除了巨无霸大学，小而精的高校也是很多的。其中本科总人数和全日制总人数都位列倒数的中国科学技术大学和国防科学技术大学，虽然每年本科招生人数仅为2000人，但是学校实力依然惊人。这样的小而精的高校坚持不扩招，重质不重量。所以在每年的顶尖文献以及国家三大奖评选时，依然位列前茅。当然这两所学校每年\n的分数线也是非常高的。\n　　一般到了985大学这种层次，本科生和研究生的比例平均会达到1：1，这也是我们会看到上面很多高校全日制人数会比本科生人数多不少的原因。所以名牌大学的招牌是有用的，研究生学历也同样重要，在高考时，能考进这些大学当然是一件好事，就算本科时没考进去，本科毕业后在这些学校读个研究生也会是一件很幸福的事哦！\n", "news_time": "2017年05月09日 10:36", "news_head": "985名牌大学在校人数统计排名 巨无霸川山吉", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["广西", "高考", "报名"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7174018.shtml", "content": "　　今年\n进入最后一个月倒计时，众多学子和家长都严阵以待。从昨日下午召开的2017年全区普通高校招生考试工作电视电话会议上获悉，今年全区普通高考报名人数达36.5万余人，较去年增加3.3万余人，再创历史新高。其中，理工类考生比去年增加1.2万余人。今年，有38名残疾考生向广西招生考试院提出了合理便利申请。\n　　据了解，去年广西高考考风考纪良好，未发生失泄密事件、群体性舞弊事件，也未发生因突发事件而导致考生误考的事件。同时，招生录取规范有序，全口径录取新生30.6万人，较上年增加2万人，增长7%，其中统考录取25万余人，高考报名人数和录取人数都创下历史新高。\n　　昨日会议通报，随着基础教育的稳步发展，广西普通高考报名人数连续多年增长。2017年，全区普通高考报名人数中，统考人数为30.5万余人，较上年增加1.5万余人，非统考考生数近6万人，较上年增加1.8万余人；理工类考生18.7万余人，较上年增加1.2万余人；文史类考生近11.9万余人，较上年增加3200余人。\n　　会议强调，全区各级各有关部门要共同为考生营造良好考试环境。同时，要强化安全保密措施，确保考试安全保密管理无缝隙、无漏洞，通过人防、技防、物防，保障试卷绝对安全，并严抓考风考纪，依法治考，杜绝舞弊行为的发生。要建立完善应急预案，做好应对试卷失泄密、考试设施故障、大面积违纪舞弊、传染病暴发、群体性食物中毒、考点和食宿点消防安全事故、考生出行交通安全事故、地质灾害、停电、人为滋事、极端天气等，可能发生的影响高考安全的突发事件的准备工作。并加强预案演练，确保突发事件处置及时有效。各级有关部门要主动做好为考生服务工作，尤其要做好对残疾考生考试的服务保障。在遵循高考基本原则、确保考试公平公正的前提下，为残疾考生提供合理便利条件。同时，加强招生考试信息公开，加强监督问责，要求全体工作人员严格遵守招生工作禁令“30个不得”，规范录取行为，确保招生录取阳光透明、公平公正。\n", "news_time": "2017年05月09日 11:26", "news_head": "2017广西36.5万人报名参加高考 再创历史新高", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["湖北省", "高校", "本科线", "考生"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7173737.shtml", "content": "　　今年，湖北省继续开展普通本科高校与高职院校联合培养技术技能型人才试点项目，部分\n生有望被录取为“五年制专科本科连读”学生。记者昨日了解到，经省教育厅审核，今年试点高校为湖北工业大学等14所普通本科高校和武汉船舶职业技术学院等21所高职院校，联合招生计划为2310人。\n　　据介绍，湖北省从2015年开始试点普通本科高校与高职院校联合培养技术技能型人才项目，今年此项目的招生规模比前两年扩大了，参与试点的高校也有所增加。该试点项目旨在让优质高职高专与应用技术型本科高校结对子，共同制定五年分段培养职业技能人才的教学方案、主干课程标准及课程体系，培养本科层次高素质应用型人才。试点学校由本科高校、高职院校协商组合，以本科高校为主申报，按“自愿申报、综合评定”办法产生。\n　　今年该试点项目的录取分数线为本科线下10分，录取批次为高职高专提前批，符合条件的考生可填报\n。考生被录取后，在高职院校学习3年，注册专科学籍，按高职高专收费标准交学杂费。3年学习期满，学生经考核测试合格后，进入联合培养的本科高校学习2年，学习期间执行本科高校收费标准。学生按规定年限修业期满、成绩合格达到毕业要求后，由本科高校颁发普通全日制专升本毕业证书。\n　　值得注意的是，录取为“专本连读”的学生，在高职院校学习期间转学或转专业的视为放弃试点资格；在本科高校学习期间不得转学或转专业。\n（《楚天都市报》）\n", "news_time": "2017年05月09日 11:22", "news_head": "湖北：高考本科线下10分以内考生可报考", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["内蒙古", "高校招生", "体育", "测试", "考生"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9392859.shtml", "content": "　　5月4日，内蒙古自治区教育招生考试中心官方微信发布消息：2017年内蒙古普通高校招生体育专业、高水平运动员、体育竞赛优胜者的考生体育测试（以下简称体育测试）于5月5日至15日进行。\n　　据了解，体育测试的各考点可以根据考生人数、测试项目分布和天气情况，适当调整结束时间，测试地点设在内蒙古师范大学和内蒙古民族大学。\n　　自治区教育招生考试中心提醒考生，赛艇、橄榄球、射击和攀岩4个专项的测试时间和地点待定，届时将在内蒙古招生考试信息网进行公布；未在规定时间内到指定地点参加测试的考生，视为缺考，不予补考。\n　　体育测试期间，考生不得使用兴奋剂。各考点将与考生签订反兴奋剂承诺书，拒不签订承诺书或拒绝接受兴奋剂检查的考生，视为主动放弃考试资格。参加高水平运动员和体育竞赛优胜者测试的考生须经自治区教育厅审核认定并在内蒙古招生考试信息网公示后方可参加测试，否则不得参加。对于体育专业考生，从2017年开始自治区只统一组织素质测试，不再统一组织专项测试。考生按报名时选择的专项进行测试，一般不受理考生的专项变更申请。\n　　2017年，内蒙古体育专业考生各批次的专业课录取最低控制分数线在\n成绩公布后划定。高水平运动员、体育竞赛优胜者在测试结束后，综合考虑考生测试成绩等相关因素划定合格线，未达到合格线的考生，不具备高水平运动员或体育竞赛优胜者资格。\n", "news_time": "2017年05月09日 11:10", "news_head": "2017内蒙古普通高校招生体育测试于5月5日开始", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["库什纳", "投资移民", "说明会", "EB-5"], "subTitle": "移民", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/a/2017-05-09/doc-ifyeychk7193317.shtml", "content": "　　回溯两个月前，想想那时候的自己，是不是还在为EB-5延期不定而感到忐忑不安？是不是还在为不能赶在4.28之前递案而懊恼不已？是不是还在为选哪个项目而踌躇不定？\n　　再把时间拉回到现在，美国国会在扔给了大家一连串的“涨价”、“关停”炸弹后，终于还是顺应了广大投资人的心声，让EB-5现行法案原封不动的延期到了9月30号，这无疑是给了所有没赶上4.28的申请人一丝喘息的余地。\n　　然而时间不等人，眼下EB-5局势紧张，9.30以后法案真的会变也说不定。我们目前可以确定的就是，EB-5涨价已是定局：最新的改革草案中就提到要将EB-5的最低投资额涨到80万美金。\n　　那么，现行的EB-5法案政策是什么样的？9.30以后到底会不会有变化呢？满足什么样的条件才能申请EB-5？如何才能选出一个优质的EB-5项目以抢占上为数不多的名额呢？以上所有的问题，诺亚移民都将在5月13日举办的美国投资移民说明会上为大家解读。\n　　本次说明会的内容主要分为两部分，\n　　这一部分将由诺亚移民资深美国投资移民顾问为申请人讲解。首先，将对EB-5投资移民的基本政策做详细的阐述，对于投资人普遍关心的一些问题做深入解答，如资金问题、申请流程问题、材料准备问题、排期问题、子女年龄问题等等。然后，诺亚移民专家还将为大家科学分析9.30以后的EB-5发展趋势，力求让出席活动的申请人对于EB-5能有一个从里到外，由近到远的全方位理解。\n　　\n　　诺亚移民美国项目负责人将亲临现场，为申请人传授选择靠谱EB-5项目的方式方法，教大家如何辨别项目选择中的一些陷阱。活动现场会为申请人重点介绍近期火爆市场的EB-5精品项目——格兰德235号公寓。该项目是由纽约移民基金推出的一个精品多户型公寓开发项目，开发商为美国鼎鼎有名的“库什纳集团”和“Ironstate公司”。两个开发商团队均是在美国有着悠久历史的老牌开发商，EB-5项目运作经验丰富，投资安全有保障。\n　　需要注意的是，诺亚移民资深文案也会出席本次说明会活动，会在统一讲解结束后，为到场嘉宾进行专业的申请辅导，科学评估申请人的自身情况后，帮助申请人选出合适的移民方案。\n　　同时，活动现场还会有众多精美礼物相赠，诺亚美国投资移民专家编著的《美国投资移民白皮书》、《美国EB-5项目手册》和《EB-5案例分析册》到场嘉宾人人有份。为庆贺EB-5投资移民成功搭车9.30，说明会现场签约的家庭还会有超值优惠相送！\n　　1。专家深度解读2017年EB-5投资移民政策\n　　2。资深顾问及文案为您现场免费评估申请条件\n　　3。诺亚美国项目负责人为您专业解析精品项目[格兰德235号公寓]\n　　4。[美国投资移民白皮书]、[美国EB-5项目手册]等干货现场免费送\n　　5。庆9.30搭车成功，诺亚钜惠，现场签约更有超值优惠\n　　时间：2017年5月13日（14：00-16：00）\n　　主办方：诺亚移民\n　　主讲人：诺亚美国项目负责人、诺亚资深顾问及文案\n　　地点：北京朝阳区朝阳门外大街佳汇国际中心A座5层（地铁2、6号线朝阳门站A口出）\n　　电话：400-060-6622\n实习编辑：程璐璐 责任编辑：王颖\n", "news_time": "2017年05月09日 18:23", "news_head": "库什纳集团开启美国EB-5投资移民项目说明会", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/a/lxcg/ymhw/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/yimin/"}
{"news_tag": ["管理学", "十大热门专业", "志愿填报", "理论"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7174366.shtml", "content": "　　\n志愿填报时，很多考生都在为选择什么高考专业而烦恼。因为现在许多大学生找工作越来越看重自己的所学是否与未来的专业对口，是否有足够的发展空间。以下是小编总结归纳了高考管理学类热门专业前十名。并对专业介绍和就业方向上面做了解读。\n　\n　　培养目标：本专业培养具备管理、经济、法律及企业管理方面的知识和能力，能在企、事业单位及政府部门从事管理以及教学、科研方面工作的工商管理学科高级专门人才。\n　　培养要求：本专业学生主要学习管理学、经济学和企业管理的基本理论和基本知识，受到企业管理方法与技巧方面的基本训练，具有分析和解决企业管理问题的基本能力。\n　\n　　培养目标：本专业培养具备管理、经济、法律和会计学等方面的知识和能力，能在企、事业单位及政府部门从事会计实务以及教学、科研方面丁作的工商管理学科高级专门人才。\n　　培养要求：本专业学生主要学习会计、审计和工商管理方面的基本理论和基本知识，受到会计方法与技巧方面的基本训练，具有分析和解决会计问题的基本能力。\n　　\n　　培养目标：本专业培养具备管理、经济、法律和理财、金融等方面的知识和能力，能在工商、金融企业、事业单位及政府部门从事财务、金融管理以及教学、科研方面工作的工商管理学科高级专门人才。\n　　培养要求：本专业学生主要学习财务、金融管理方面的基本理论和基本知识，受到财务、金融管理方法和技巧方面的基本训练，具有分析和解决财务、金融问题的基本能力。\n　　\n　　培养目标：本专业培养具备管理、经济、法律、市场营销等方面的知识和能力，能在企、事业单位及政府部门从事市场营销与管理以及教学、科研方面工作的工商管理学科高级专门人才。\n　　培养要求：本专业学生主要学习市场营销及工商管理方面的基本理论和基本知识，受到营销方法与技巧方面的基本训练，具有分析和解决营销问题的基本能力。\n　\n　　培养目标：本专业培养具备现代管理学理论基础、计算机科学技术知识及应用能力，掌握系统思想和信息系统分析与设计方法以及信息管理等方面的知识与能力，能在国家各级管理部门、工商企业、金融机构、科研单位等部门从事信息管理以及信息系统分析、设计、实施管理和评价等方面的高级专门人才。\n　　培养要求：本专业学生主要学习经济、管理、数量分析方法、信息资源管理、计算机及信息系统方面的基本理论和基本知识，受到系统和设计方法以及信息管理方法的基本训练，具备综合运用所学知识分析和解决问题的基本能力。\n　　\n　　培养目标：本专业培养具备管理学、经济学和土木工程技术的基本知识，掌握现代管理科学的理论、方法和手段，能在国内外工程建设领域从事项目决策和全过程管理的复合型高级管理人才。\n　　培养要求：本专业学生主要学习工程管理方面的基本理论、方法和土木工程技术知识；受到工程项目管理方面的基本训练；具备从事工程项目管理的基本能力。\n　\n　　培养目标：培养掌握现代物流经营管理理论，具有较强物流经营管理实践能力，在工商企业物流中心和第三方物流公司从事物流经营管理的高级技术应用性专门人才。\n　　专业核心课程与主要实践环节：经济学基础、管理学基础、经济法、现代物流管理、电子商务、配送与配送中心管理、采购与仓储管理、供应链管理、物流管理信息系统、商品学概论、电子商务、社会调查、课程设计、毕业实习、毕业论文等，以及各校的主要特色课程和实践环节。\n　　\n　　培养目标：本专业培养具备管理、经济、法律及人力资源管理等方面的知识和能力，能在事业单位及政府部门从事人力资源管理以及教学、科研方面工作的工商管理学科高级专门人才。\n　　培养要求：本专业学生上要学习管理学、经济学及人力资源管理方面的基本理论和基本知识，受到人力资源管理方法与技巧方面的基本训练，具有分析和解决人力资源管理问题的基本能力。\n　　\n　　培养目标：本专业培养具有旅游管理专业知识，能在各级旅游行政管理部门、旅游企事业单位从事旅游管理工作的高级专门人才。\n　　培养要求：本专业学生土要学习旅游管理方面的基本理论和基本知识，受到旅游经营管理方面的基本训练，具有分析和解决问题的基本能力。\n　　\n　　培养目标：本专业培养具备现代管理理论、技术与方法等方面的知识以及应用这些知识的能力，能在文教、体育、卫生、环保、社会保险等公共事业单位行政管理部门从事管理工作的高级专门人才。\n　　培养要求：本专业学生主要学习现代管理科学等方面的基本理论和基本知识，受到一般管理方法、管理人员基本素质和基本能力的培养和训练，掌握现代管理理论、技术与方法，能从事公共事业单位的管理工作，具有规划、协调、组织和决策方面的基本能力。\n", "news_time": "2017年05月09日 11:34", "news_head": "高考志愿填报：管理学类最热门的十大高考专业", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["管理科学", "管理学", "专业", "工程", "专业排名"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7178898.shtml", "content": "　　1201管理科学与工程类\n　　120101管理科学（注：可授管理学或理学学士学位）\n　　120102信息管理与信息系统（注：可授管理学或工学学士学位）\n　　120103工程管理（注：可授管理学或工学学士学位）\n　　120104房地产开发与管理\n　　120105工程造价（注：可授管理学或工学学士学位）\n　　现在管理学是比较热门的专业，今天我们说一下管理科学与工程类，管理科学与工程类下设5各专业，我们今天一一解读。\n　　管理科学 管理科学专业，培养具备必要的数学、经济学、计算机应用基础，具有扎实的管理学科的基本理论和基本知识，具备用先进的管理思想、方法、组织和技术以及数学和计算机模型对运营管理、组织管理和技术管理中的问题进行分析、决策和组织实施的高级专门人才。管理科学专业的前身是人大商学院工程管理专业（项目管理方向），2007年获教育部批准转为管理科学专业。该专业的设立紧贴市场需求，顺应了管理日益数量化、信息化的大趋势。它依托人大商学院管理科学与工程系，该系有一支学术精专、国际化程度高的教学科研队伍。该专业重视学生管理素质、数量分析与决策能力的培养，注重国内外最新教学和科研成果的应用。 本专业的毕业生适合在各类行政单位、事业单位、科研院所、工商企业从事管理和科研工作，以及在相关单位从事教育、培训、咨询工作。政府和行业管理机构的产业分析和政策管理部门 ；企业和公用事业单位中的战略研究、市场分析、运营计划、信息管理、项目管理、工业工程部门；高校和研究机构；读研、出国留学继续深造。\n　　2017-2018年管理科学专业排名\n　　本文来源于门类排名《www.nseec.cn》\n　　\n　　信息管理与信息系统专业是由管理信息系统专业、经济信息管理专业以及信息学专业发展合并而形成的。这门专业的教育是在20世纪60年代后期到70年代中期产生的管理信息系统理论与实践的基础上发展而来的。如今这门专业的教育得到了各国政府，尤其是发达国家政府的大力支持。本专业培养具备现代管理学理论基础、计算机科学技术知识及应用能力，掌握系统思想和信息系统分析与设计方法以及信息管理等方面的知识与能力，能在国家各级管理部门、工商企业、金融机构、科研单位等部门从事信息管理以及信息系统分析、设计、实施管理和评价等方面的高级专门人才。\n　　2017-2018年信息管理与信息系统专业排名\n　　工程管理专业 是新兴的工程技术与管理交叉复合性学科。工程管理专业是20世纪80年代初改革开放之后，在管理工程专业、涉外建筑工程营造与管理专业、国际工程专业等专业基础之上逐渐发展形成的。随着全球一体化的发展，尤其是中国入世以后，国际工程项目管理成为热点。该专业对学生经济工程师和经济师的双重素质教育，要求学生具有管理学、经济学、土木工程技术、计算机管理和外语的综合知识，能在国内外工程建设领域，从事项目决策和全过程管理的复合型、外向型、开拓型的高级管理人才。工程管理专业毕业生主要从业领域有建筑、房地产、工程设计、工程咨询、房地产咨询、工程造价管理、金融等行业和领域的企业、科研、教学和行政管理等部门。\n　　2017-2018年工程管理专业排名\n　　房地产开发与管理 房地产经营管理专业是培养德、智、体、美全面发展，具备较扎实的经济和管理学理论基础，系统掌握房地产经营管理学科理论和技能，通晓相关学科主要理论和方法，有经、管、法和一定工程技术相互交融的良好知识结构，创新意识强，综合素质高，能在政府机关等行政事业单位、银行等各类金融机构、房地产开发经营和房地产咨询、估价、物业管理等各类企业中胜任与土地和房地产行政管理、住房保障、房地产金融、房地产投资、房地产资产经营管理、房地产价格评估等相关的实务工作，以及能胜任在教学和科研机构从事与房地产相关的教学和科研工作的高级专门人才。具有较强的文字表达、人际沟通以及分析和解决房地产开发、经营管理和物业管理工作中实际问题的基本能力。\n　　2016-2017年房地产开发与管理专业排名\n　　本文来源于评价网《Www.Nseec.Cn》\n　　工程造价 工程造价专业培养德、智、体、美全面发展，具备扎实的高等教育文化理论基础，适应我国和地方区域经济建设发展需要，具备管理学、 经济学和土木工程技术的基本知识，掌握现代工程造价管理科学的理论、方法和手段，获得造价工程师、咨询（投资）工程师的基本训练，具有工程建设项目投资决策和全过程各阶段工程造价管理能力，有实践能力和创新精神的应用型高级工程造价管理人才。是教育部根据国民经济和社会发展的需要而新增设的热门专业之一，是一门以经济学、管理学为理论基础，从建筑工程管理专业上发展起来的新兴学科。工程造价专业人才的需求量非常大，就业前景非常火爆，属于新兴的黄金行业。\n　　2017-2018年工程造价专业排名\n　　本文来源于门类排名《www.nseec.cn》\n", "news_time": "2017年05月09日 13:52", "news_head": "管理科学与工程类专业解读 附排名", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["甘肃", "考点", "高考"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9398033.shtml", "content": "　　2017年甘肃\n将继续在标准化考点进行，小编整理了资讯详情供大家参考，希望能够帮助同学们。\n　　从省教育考试院获悉，今年甘肃省高考将继续全部在标准化考点进行。高考期间，甘肃省将继续开展净化涉考网络环境、打击销售作弊器材、净化考点周边环境、打击替考作弊等专项行动。\n　　今年，我省高考报名人数为28.47万人，较去年减少1.21万人。目前，高考报名、艺术类专业统考及校考、体育类专业统考、高职院校分类考试招生等工作已顺利结束，高考体检表扫描、考场编排、\n投档系统更新测试等工作正在紧张进行，招生计划编制、高考试卷印制等工作陆续展开。我省已建成了包括2个省级平台、13个市级平台、88个县级平台、108个保密室、311个考点和1.5万余个考场的标准化考点网上巡查监控系统，今年高考我省仍将实行考场图像国家、省、市、县和考点的实时监控。我省高考将继续全部在标准化考点进行。\n　　今年高考期间，我省将继续强化考务和监考人员队伍建设，将防范和打击弄虚作假、群体性违纪舞弊、替考及利用现代通讯工具作弊和教育考试招生工作人员参与、组织、纵容违纪舞弊等考试违规行为作为今年高考工作的重点来抓。\n　　\n", "news_time": "2017年05月09日 13:40", "news_head": "2017甘肃高考在标准化考点进行 28.47万人报名", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["移民", "环球", "加拿大", "澳洲"], "subTitle": "移民", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/a/2017-05-09/doc-ifyeychk7178648.shtml", "content": "　　在移民潮流日益火热的当下，出国移民已经成为一种轻奢的生活方式。不择移民的国家现如今也是丰富多彩。不仅有早期澳，加，新，美老牌移民国家，还有更方便，更快捷的购房移民国家。近几年，欧洲购房移民，海外房产投资也逐渐成为了很多移民者的首选。\n　　5月14日，环球移民大型综合展会在济南与您相见。届时，现场将汇聚多国移民界和置业界的位专家和顾问为您详解。针对不同国家当地的移民、房产、教育、医疗、环境等多方位多角度分析和详解当下最全的移民方式和政策解析。现场一对一免费评估、免费咨询、尊享全新移民体验！\n　　时间：2017年5月14日（周日） 10：00-18：00\n　　地点：济南贵和皇冠假日酒店 7楼 贵文厅\n　　地址：济南市历下区天地坛街3号（泉城广场东北 泉城路东部）\n　　热线：400-006-8353，0531—86079000\n　　嘉宾：集团项目经理、开发商、富力地产\n　　讲座时间 内容\n　　10：00 澳洲移民政策解析\n　　10：40 加拿大留学\n　　11：20 澳大利亚\n　　14：00 马来西亚\n　　14：40 大欧洲\n　　15：30 爱尔兰\n　\n　　投资类：澳洲、加拿大、新西兰、美国、匈牙利、德国、英国、新加坡、马耳他、瓦努阿图、爱尔兰\n　　购房类：西班牙、葡萄牙、希腊、塞浦路斯、马来西亚\n　　护照类：多米尼克、瓦努阿图、圣卢西亚、格林纳达、圣基茨、塞浦路斯、马耳他、安提瓜、\n　　技术类：澳洲、加拿大、美国、新西兰、香港\n　　投资房产类：澳洲、加拿大、美国、新西兰、日本、英国、爱尔兰\n　　留学教育类：澳洲留学、加拿大留学、英国留学、香港教育、\n　　其他：美国生子、加拿大团聚、澳洲团聚、美国团聚、加拿大经验移民\n实习编辑：程璐璐 责任编辑：王颖\n", "news_time": "2017年05月09日 13:48", "news_head": "环球移民大型综合项目移民展", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/a/lxcg/ymhw/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/yimin/"}
{"news_tag": ["高考状元", "文科", "高考", "考试心得"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9399135.shtml", "content": "　　姓名：李莎莎\n　　高中：河南扶沟高中\n　　2016年河南省周口市文科\n状元\n　　现就读于\n(\n,\n)\n　　语文：131 数学：135 英语：136\n　　文综：244 总分：646\n　　真正的高三开始从来不是在开学的那天，而是在某一个时候突然意识到并且接受原来高考不只是一场考试的时候。对于我来说，那个时刻是高二的暑假参加清华暑期学校，结束后离开北京的时候，当时心里想的是，“这就是我一路的终点，终点没有站着等我的人，而是一座城市，名叫北京”。这句话后来被贴在课桌的一角，陪伴我的整个高三。——说这么多不是想矫情，只是想说，适应高三的第一步，是给自己一个目标，一个理想中的终点站。这个学校其实远不必抬到信仰的高度，但是你要去相信自己会抵达。\n　　开学。跳过了发新课本的步骤，但桌子上多了厚厚的一轮复习全套资料，各科的高考真题，老师们开始发自己的学案和整理的练习题，雄心壮志的自己又在每次路过校门口的书店时都想把最新的习题搬回来……当然是做不到的，所以要学会量力而行，分清轻重缓急。一轮复习首先做的应该是知识点的巩固与复习，其次才是习题的训练。习题的训练首先是基础题和高考难度的题，然后才是拔高题。做题先看的应该是高考题和老师整理的经典例题，之后再考虑（对，不必当做任务）模拟题和其他资料。当然，这也因人而异，基础比较好的人可以跳过一些简单的题而省出时间去抓其他部分。列出一个计划也是必要的，从月计划，周计划到每一天的计划，这可以让自己从瞎忙变成有条理的忙。计划表建议列成任务型的，任务也排出一个先后来，再辅以时间安排，毕竟人不能精确控制自己做事的时间。\n　　考试，从周测验到月考，以及声势浩大的省级联考。首先肯定要说的是考试对心态的影响。名次的起落在高三是很正常的，分数和名次当然是考试的结果，但不是结果的意义。不能说考差了不能伤心，只是不能只伤心。考试后要做的事很多，比如分析自己的答题卡和答案（建议需要的同学让老师帮忙分析），找出不足之处；比如看看自己的小分差在哪，总分错了哪些，是知识点有问题还是考场技巧出了差错；也建议大家拿出笔记本写写自己的感觉，难过也好反思也罢都值得记录。还想建议大家在上半学期考试不频繁的时候利用考试标注自己的复习阶段，提醒自己，下半学期考试太多则要学会不让考试打乱自己的节奏。\n　　最后还是想说，仿佛才过了几天，我就不会再回想高三时的自己在中午忍着瞌睡去写一道又一道的数学题的感觉了，我回忆起高三更愿意是那些忙里偷闲的时候，比如在课间十分钟吃吃喝喝打打闹闹，在考完试收拾东西的时候抓紧没有作业的几个小时跑跑神聊聊天，以及在自己的日记本上故作庄重的鼓励自己几句，在值日的时候趁着拖地在外边磨蹭一会儿……学会放松自己，高三其实也不是太长。\n　　走过了高三的我再回头，知道看似成功的自己其实有很多东西都没有做好。其实很少有人面对高考说自己完全准备好了，但一个不完美的高三，也能因为我们的一路付出，一路期盼，收获一个美丽的结局。\n", "news_time": "2017年05月09日 14:05", "news_head": "2016河南周口文科高考状元：高考不远 高三不长", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["女生", "军校", "院校", "专业", "工程"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7175066.shtml", "content": "　　军校招收的女生数量相对少，除了初级指挥专业不招收女生，其他的院校一般都招收女生，但招收女生的比例一般占本专业招生数的20%左 右。教育部和总政治部在每年下发的招生计划中，都对当年招收女生的院校、专业以及比例或数量都有明确规定，并由各省、自治区、直辖市以适当的形式告知考 生。各招生院校也在自己的招生章程中予以明确说明。因此，女生在填\n时务必先了解军校招收女生的院校及专业，要仔细阅读招生章程及其说明，以免填报无效志愿。\n　　\n　　国防科技大学的测控技术与仪器、计算机科学与技术、通信工程、指挥自动化工程、自动化、外国语言文学、公共事业管理等。\n　　解放军信息工程大学的测绘、电子、无线电、信息研究、计算机、通信、网络、测量工程等。\n　　解放军理工大学的气象、电子、计算机、信息、通信、网络、指挥自动化、系统工程等。\n　　解放军南京政治学院的哲学、心理学、新闻学、图书馆学和档案学等。\n　　解放军国际关系学院的情报、国际关系、外交学等。\n　　解放军外国语学院的情报和外国语言文学等。\n　　解放军经济学院的军队财务管理和会计学专业。\n　　第二、三、四军医大学的临床医学、医学检验、药物制剂、口腔医学和护理学等。\n　　解放军装备指挥技术学院的光电工程、通信工程和航天测量工程专业。\n　　海军工程大学、空军工程大学、第二炮兵工程大学的计算机科学与技术、指挥自动化工程专业。还有军校部分通信专业招收女生的数量相对较多。\n", "news_time": "2017年05月09日 11:46", "news_head": "盘点：女生可报考的军校及专业有哪些？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["鞍山", "高考", "人数"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9401483.shtml", "content": "　　11年来，首次探底跌破1.6万人；一个月后，走上\n考场的将是“末代90后”，作为年代群体他们将集体告别“高中时代”；适龄学生减少、出国、就业分流……高考报名人数连年骤降，对于2017年参加高考的考生而言，考省内大学或更容易。2017高考“30天倒计时”，你准备好了吗？\n　　\n　　昨日，记者从鞍山市招考办获悉，2017年鞍山地区高考报名人数为15233人，比2016年高考减少1728人。1728人，这是个什么概念呢？如果以每个高三班级40人计算，就等于“蒸发”掉约43个高考班。15233人，创2007年以来，我市高考报名人数的历史新低。\n　　\n　　细数我市11年来的高考报名人数，不难发现人数变化值主要呈现了两个波峰波谷起落。从2006年至2008年，一直都呈现上升趋势，而且每年的涨幅也相对稳定，都在1000人左右。而2009年到2011年，便呈现了一个“降升”的起伏态势。而这个起伏的核心原因是2010年考生大多属羊，按照传统观念，羊年出生的孩子较比往年都要少上很多，而相反，羊年前后的两年则为“大年”，这在高考报名人数上也有直观的体现。\n　　除此之外，记者还注意到，还有30天即将参加高考的这批高三考生大多是1999年出生，属兔。这也意味着90后这个年代群体，将在今年高考之后，集体告别“高中时代”。相关人士表示，目前正在高二就读的这批孩子大多数2000年出生的“千禧龙宝宝”，从以往的惯例上来看，类似的大属相考生年份，人数都会有一定增加，但生源减少的大背景下，即便是是属相大年，也无法扭转人数减少的现实。\n　　而这一点，在前不久结束的高二学业水平测试报名人数上就已经体现的很明显。\n　\n　　那么究竟是什么原因，导致近年来我市高考报名人数的连年骤降呢？昨日，我市多所高中毕业年组的老师均表示，目前应届毕业生的确较比往年有所减少，平均每个年组或减少百人左右。老师表示，主要原因还是适龄的孩子在减少。另外，在就业难的大背景下，一些成绩不理想的孩子会选择一些职业学校或直接选择就业；还有一部分考生会有出国的读大学的打算，会在高一下学期或高二选择出国，这也分流了一部分考生生源。\n　\n　　那么“千军万马过独木桥”的高考，报名人数减少了，对孩子们可能会有哪些好处呢？\n　　对此，相关人士表示，按照历年招考规律，我省招生人数相对稳定，而参与人数下降，也就是说今年考生负担相对减轻，很大程度上就意味着说今年参加高考的考生竞争压力会减小，录取率在一定程度上会得到了提升。也就是说，2017年鞍山考生想要考省内大学或许比往年更容易些。\n", "news_time": "2017年05月09日 14:39", "news_head": "辽宁鞍山高考人数暴跌 仅1.6万人", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["专业", "就业率", "相关度", "工资"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9402546.shtml", "content": "　　今天来看看麦可思公布的《2016年中国大学生就业报告》。之前我们分析过部分专业的就业情况，现在来看看和去年相比，大学生就业有哪些差别，作为\n考生报考的参考。\n　　哪些专业最好就业\n　　从就业率来看，2016年财务管理专业以95.3%的高比率领跑其他专业，2015年大热的土木工程专业今年只排到了第3名，法学专业则是连续三年垫底，成为十大专业中就业率最低的专业。\n　　哪些专业工资高\n　　在薪酬方面，计算机科学与技术专业无论是在毕业半年还是毕业三年后的工资都高居第一位，平均薪酬分别为4978和7932元。而就业率排第一的财务管理专业工资水平却不尽如人意，毕业半年后与毕业三年后分别为倒数第一和倒数第二。\n　　哪些专业升得快\n　　艺术设计与国际经济贸易专业成为毕业三年晋升比例最高的专业，均为57%，而机械设计制造及其自动化专业晋升比例最低，仅为47%。\n　　哪些专业最稳定\n　　在十大专业中，土木工程专业离职率低，三年内更换雇主数少，是最为稳定的专业。国际经济与贸易与艺术设计专业相对最不稳定。\n　　哪些专业最对口\n　　不少毕业生都希望能找到一个对口的专业，从统计数据来看，土木工程与会计学专业与工作的相关度较高，都达到了80%以上。相对晋升率最高的国际经济与贸易专业，工作相关度只有52%。\n", "news_time": "2017年05月09日 14:56", "news_head": "高薪对口专业怎么选？5张图可作为高考生参考！", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "中国新闻网", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高考志愿", "高校", "志愿", "梯度", "原则"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9399733.shtml", "content": "　　“拉开梯度”是\n填报的基本原则之一，所谓“拉开梯度”，是指在填\n时，选择高校、选择专业要参照往年高校录取分数线、专业录取分数线的高、低情况，高校选择方面，对于第一阶段（例如江苏等省考生）\n的A、B、C、D、E、F、G、H八所高校往年录取分数线比省控制线的“高出分”，由高到低要拉开一定的梯度（视具体情况而定，一般可能情况下，最好在5—10分以上），便于在A、B、C、D志愿投档未能成功的情况下，稍低分的E、F、G志愿投档可能成功，退一步，万一A、B、C、D、E、F、G七个志愿投档都失败，还有H志愿投档能保证成功。这就是通常所说的高考填报志愿要“冲—稳—保”。\n　　试想，假如某个考生所填报的几所高校的录取分数线比省控制线“高出分”相近，甚至越往后面越高，那么，一旦前几个志愿没有录取，后面的志愿同样由于分数的原因也没有可能被录取。换句话说，除了A志愿以外，其余的志愿都是无效志愿，报了也白报。只有拉开梯度，志愿填报的高校中，越往后的高校，录取分数线比省控制线高出的分数越少，后续志愿才可能起到作用。\n　　对于第二阶段志愿填报的A、B、C、D、E、F、G、H八所高校往年录取的“缺少分”（“高出分”、“缺少分”二词的涵义，请见达人教育网“填报要领”栏目，“前期准备”专题，“明晰关键词或术语”条款），由低分到高分要拉开一定的梯度。\n　　专业选择方面，一般优先选择的专业填报第一志愿，可以接受的专业填报其他志愿。填报第二到第六志愿的专业，由低分到高分，依次排列。\n　　以上阐述了高考志愿填报基本原则之一的“拉开梯度原则”。小编提示大家，高考志愿填报还应遵循“确保录取原则”、“适合自己原则”、“考生做主原则”、“底线不破原则”等等。\n", "news_time": "2017年05月09日 14:15", "news_head": "高考志愿填报应遵循“拉开梯度原则”", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["梁实", "高考", "钉子户", "考生"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7183666.shtml", "content": "　　2017年5月8日，离2017年\n进入一个月倒计时，各地考生忙着做最后的努力冲刺。而在四川省成都市，有位刚满50岁的高考生，每天带着厚厚一摞高考资料泡在茶楼复习。他叫梁实，是参加高考次数最多的考生，今年已经是他第21次赶考，因年复一年地坚持考试而被网友冠以“高考最牛钉子户”。\n　　2016年高考，梁实考了453分，这是他首次达到二本线。不过，这个成绩对他来说既高兴又遗憾，因为他的目标是一本。今年，梁实第21次备战高考，怕孤独每天在茶楼复习。图为梁实做的复习笔记。\n　　梁实在茶楼吃过午餐后在沙发上午休。\n　　梁实在茶楼复习准备高考。\n　　梁实在茶楼复习准备高考。\n", "news_time": "2017年05月09日 15:09", "news_head": "“高考最牛钉子户”将第21次参加高考(图)", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["本科", "专业", "就业率", "月薪", "满意度"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7179914.shtml", "content": "　　专门为中国各高校提供就业能力评估报告的第三方教育咨询机构麦可公布了《2016年中国大学生就业报告》。报告显示，在十大本科专业中，财务管理专业就业率最高，达95.3%；法学专业继续垫底，就业率仅为87.9%。就专业“钱”途而言，计算机科学与技术专业吸金能力最强，2015届本科生毕业半年后的平均月薪为4978元。\n　\n　　数据显示，在本科十大专业中，财务管理和计算机科学与技术专业的就业率较高，分别为95.3%和94.5%，而法学就业率依旧垫底，仅为87.9%，比去年减少0.5个百分点。记者了解到，去年，法学专业成为本科最难就业的专业，就业率为88.4%。\n　　高就业率是否意味着专业最有“钱”途？从2015届学生毕业半年后的月收入来看，在本科十大专业中，计算机科学与技术专业的毕业生月收入最高，为4978元，其次为国际经济与贸易，为4123元。而就业率最高的财务管理专业月薪却垫底，仅为3645元。\n　　有意思的是，法学专业虽然就业率低，且薪酬不高，但该专业学生毕业三年后的月收入却排第二，月薪为6763元，仅次于计算机科学与技术。\n　　\n　　就业满意度是工作幸福感的重要标尺，什么专业就业满意度最高？数据显示，2015届本科生毕业半年后就业满意度最高的专业是计算机科学与技术， 就业满意度为70%；机械设计制造及其自动化专业就业满意度最低，仅为58%。法学专业虽不好就业，但学生毕业半年后的满意度为67%，毕业三年后的满意 度则位居首位，达69%。\n　　需要指出的是，无论是毕业半年后或是三年后，汉语言文学专业就业满意度均相对较高（毕业半年后：68%，毕业三年后：65%），而机械设计制造及其自动化专业的就业满意度一直处于较低态势（毕业半年后：58%，毕业三年后：51%）。\n　　土木工程专业最对口，艺术设计升职快在本科十大专业中，土木工程专业毕业生的工作与专业相关度最高（毕业半年后：86%，三年后：90%），其次是会计学（毕业半年后：82%，三年后：85%）。\n　　国际经济与贸易专业的工作与专业相关度最低（毕业半年后：52%，三年后：48%）。\n　　2012届本科生毕业三年内职位晋升比例较高的专业为艺术设计和国际经济与贸易专业，均为57%；晋升比例较低的专业为机械设计制造及其自动化，为47%。\n　\n　　数据显示，换工作的频率也跟专业相关。在本科十大专业中，土木工程专业离职率最低，该专业2015届学生毕业半年内离职率仅为13%；此外，该专业2012届学生毕业三年内平均雇主数较低，为1.6个。\n　　而艺术设计专业的毕业半年内离职率最高，为38%；毕业三年内平均雇主数为2.4个，成为本科十大专业中最不稳定的专业。\n", "news_time": "2017年05月09日 14:11", "news_head": "月薪最高的十大本科专业 学计算机收入最高", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["自考", "统招", "名校", "含金量"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7185069.shtml", "content": "　　近日，某机构在调查中国高校毕业生薪酬时，根据毕业生个人简历样本情况发现，有很多诸如“北大”等的名校自考生在个人简历中未备注“自考”，称自己是北大毕业。那么，名校自考生该不该在个人简历中备注“自考”？不备注是否意味不诚信？记者就相关疑问进行了采访。\n　　\n　　一位国有企业的HR告诉记者，他们很少看到名校自考生的简历。“在招聘时，我们会限制招聘的条件，经过条件筛选的才能参加笔试和面试，应聘者会根据招聘条件自行对照。”据他介绍，看应聘者的个人简历主要看的是学历和实习经历部分，“在竞争比较激烈的情况下，进入笔试之前的学历筛选也可以淘汰一部分竞争者。”\n　　“一般情况下，我们还是比较看重学历的，招聘的人才也大多是全日制毕业生，尤其是那些‘211’、‘985’高校的毕业生。”他告诉记者，无论是本科还是研究生，对于应聘者学校的印象和期望需要从他们的学历中反映，“教育本来就具有筛选的功能，参加统招毕业的学生本身就是经过学校的各种选拔和考核的，看他们的学历也能帮助我们挑选人才。”\n　　自考生学历和统招生相比差在哪儿呢？“自考生往往不在学校里上课，跟统招生相比，他们的学习可能不太系统和全面，而且学校文化氛围的熏陶和底蕴的培养是很重要的。除非是那些招人很少的岗位，比如市场竞争力比较强，岗位性质是营销类的，可能更看重能力，对学历的要求不会那么严格。”\n　　\n　　那么，民营企业是否也同样如此呢？一位民营企业负责人告诉记者，他们这边会遇到一些人大、北师大的自考生来参加应聘。“其实，未必统招的应聘者就是最好的，也不是说统招是唯一的标准。”我们也比较看重个人能力，比如对外的一些工作，我们就需要沟通能力比较强的，还要考虑应聘者的职业稳定性。不一定统招的就比自考的好，比如在互联网方面，有些自考生的能力就比统招的好。当然，在贴近市场类的实战岗位，比如营销，我们就比较看重个人能力。\n　　谈及在招聘中如何确认应聘者是自考还是统招，该负责人告诉记者，他们在拿到简历进行筛选时会进行电话询问是自考还是统招，“如果他在我们询问时不说实话，这才算是不诚信。严格意义上，对于用人单位而言，很多简历筛选是按照简历的关键词的，比如”人大“、”北大“等，机器并不能识别是否自考或统招，所以不能说应聘者不诚信。”\n　　同等条件下，会考虑招统招生还是自考生？“还是会考虑统招生，因为学习能力也代表一种能力，包括中考、\n等，我们一直也是以考试作为标准选拔人才的。”\n　　\n　　自考生毕业证与统考生有何区别？名校自考生能否自称该校毕业？带着疑问，记者采访了江苏省高校招生就业指导中心相关负责人。\n　　“如果他是北大自考毕业，当然可以称自己是北大的。”该负责人告诉记者，在个人简历中可能看不到应聘者是自考还是统招，但如果用人单位要去审查，通过查看应聘者的毕业证书就可识别，也不需要做学历认证。“自考所获得毕业证在样式上、表述上都与统招不同，此外，自考毕业证上除了有毕业学校的盖章还有省自考办的盖章。”\n　　问及个人简历上未标注自考是否算不诚信，该负责人认为，“这不牵涉诚信。”“如果用人单位在意这个问题，应该在招聘条件中注明，这样，应聘者就应该备注上。”\n　　“其实，在现在企业的招聘上存在着某些不公平，无论是公务员还是事业单位除了国家公布的学历层次要求，并没有规定应聘者的学习形式。”他还告诉记者，现在有很多企业在招聘过程中对第一学历上的要求就是普通全日制，对于后学历教育不太感兴趣。\n　　“我们也组织过多场自考学毕业生的招聘会，有些企业就是很喜欢招聘自考生，因为自考生有坚持学习的精神和工作经历，”该负责人说：“自考的学习相对于统招等其他它考试而言，更有难度，完全要考靠自考生的自觉、独立去学习。我们了解到，现在高考的录取率就已达到80%，而自考的通过率则只有40%，可见自考也是很难的。”\n", "news_time": "2017年05月09日 15:34", "news_head": "同是名校毕业生 自考和统招的含金量不一样？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["宁夏", "测试", "铅球", "考生", "计量"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7185768.shtml", "content": "　　宁夏普通高等学校招生体育专业术科测试，于4月25日至27日在银川市贺兰山体育场圆满结束，考试科目100米跑、立定跳远、原地推铅球、800米跑四项。首次全部采用电子测量设备进行测试，测试现场实行封闭管理。\n　　100米和800米跑电脑可以直接锁定考生抵达终点的瞬间。测试过程中，从起点到终点都是电子记录。每个考生在跑道上的位置一目了然，然后直接录入电脑系统，缩短了成绩公布的时间，考生如有疑问，可以现场调取电子资料进行核对。这是今年体育专业术科测试最大的亮点。\n　　立定跳远采用红外线测距，利用非接触式红外技术自动测试立定跳远距离，主机会自动筛选考生三次测试中成绩最高的值进行记录并播报。为考生提供最高的考试成绩。\n　　原地推铅球采用激光测距，与以往不同的是，铅球落地的一瞬，不见皮尺测量距离，铅球一落地，这边测试老师拿着插签往铅球落地处一插，十多米开外的另一名测试老师就把激光仪对准插签。“嘟”的一声，两个仪器一对上眼，就可以测出距离，读数立刻呈现旁边电脑屏幕上。这样测量比以往皮尺测量更加精确，根据考生反映比以前更快的知道自己测量的距离，为下次投铅球做好准备。\n　　今年，体育专业术科测试首次全部项目采用电子设备进行计量，客观实际地反映考生的测试成绩。测试过程中的数据显示、打印、传输、保存等环节使用计算机系统自动生成，测试过程中对考生实行全程录像，确保测试的公平、公正。目前，考生可在宁夏教育考试院网站（www.nxjyks.cn）上查询体育专业术科测试成绩。\n　　（来源于阳光\n教育平台）\n", "news_time": "2017年05月09日 15:46", "news_head": "宁夏：学校招生体育专业测试实现全部电子计量", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["山东青岛", "即墨市", "高三生", "挑灯夜读"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9409993.shtml", "content": "　　2017年5月8日，在山东青岛即墨市萃英中学，高三学生们在教室内“挑灯夜战”。随着2017年普通高等学校招生全国统一考试的临近，各地考生抓紧最后的时间复习冲刺，查漏补缺，迎接即将到来的人生大考。\n　　2017年5月8日，在山东青岛即墨市萃英中学，高三学生们在教室内“挑灯夜战”。随着2017年普通高等学校招生全国统一考试的临近，各地考生抓紧最后的时间复习冲刺，查漏补缺，迎接即将到来的人生大考。\n　　2017年5月8日，在山东青岛即墨市萃英中学，高三学生们在教室内“挑灯夜战”。随着2017年普通高等学校招生全国统一考试的临近，各地考生抓紧最后的时间复习冲刺，查漏补缺，迎接即将到来的人生大考。\n　　2017年5月8日，在山东青岛即墨市萃英中学，高三学生们在教室内“挑灯夜战”。随着2017年普通高等学校招生全国统一考试的临近，各地考生抓紧最后的时间复习冲刺，查漏补缺，迎接即将到来的人生大考。\n　　2017年5月8日，在山东青岛即墨市萃英中学，高三学生们在教室内“挑灯夜战”。随着2017年普通高等学校招生全国统一考试的临近，各地考生抓紧最后的时间复习冲刺，查漏补缺，迎接即将到来的人生大考。\n", "news_time": "2017年05月09日 17:01", "news_head": "组图：高三生“挑灯夜战” 这场景你熟吗？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["中国人民大学", "创业之星", "决赛", "京东杯"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9406096.shtml", "content": "　　新浪教育讯 5月9日，“京东杯”\n(\n,\n)第八届学生“创业之星”大赛决赛在人民大学世纪馆北大厅举办。中国人民大学副校长洪大用、京东集团副总裁孙志祥出席活动并致辞。决赛分上下半场进行，并设置团队展示、评委提问、小组答辩等环节，评委根据选手视频短片及商业计划书的展示进行提问，选手进行作答。\n　　本届“创业之星”大赛共有96支团队，400多名学生参赛，经过初赛、复赛的遴选，有14支学生团队进入决赛，参赛项目涉及金融、电子商务、人力资源服务、数字化工业制造、生物科技、文化传媒等诸多领域。本届“创业之星”大赛由中国人民大学招生就业处学生就业创业指导中心、创业学院、校友工作办公室、文化科技园与京东集团共同主办。京东集团捐赠50万元作为大赛资金，大赛最高奖“创业之星”大奖奖金10万元。\n　　中国人民大学学生“创业之星”大赛自2009年举办以来，已经连续举办7届，参赛项目五百余个，参赛学生数千人，参赛院校近百个，已选拔数十个项目进驻学校学生创业园落地孵化。“创业之星”大赛已成为学校扶持、鼓励学生创新创业的重要平台。\n　　责任编辑：余骏洁\n", "news_time": "2017年05月09日 16:02", "news_head": "“京东杯”人民大学学生“创业之星”决赛举办", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["院校", "高考志愿", "误区"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7184057.shtml", "content": "　　很多家长关心如何最大化的利用考生分数进入理想大学，但填\n时家长和考生的主观性和竞争带来的偶然性容易让大家陷入一些误区。给大家说说这三大误区，给高三的考生和家长提个醒。\n　\n　　近年来，考生\n有两种倾向，距离倾向和地理位置倾向。一部分考生在选择院校时主要选择离家近的院校；而另一部分考生在选择院校则重点选择经济发达或者沿海地区的高校，这些地方尤其以“北上广”最为突出。由于报考人数众多，这两类院校的录取分数也“水涨船高”，办学水平接近的两所院校，可能仅仅由于地理位置的不同，两所院校在同一省（自治区、直辖市）的录取分数可能差别很大。因此家长在进行院校所在地域选择的过程中要注意这一点，同时要考虑到院校录取的“大小年”因素，综合考虑院校选择。\n　　专家建议：\n　　如果考生成绩很好，家庭经济不错，可首选北京、上海；不同地区集中了不同的产业群：如上海的金融产业、深圳的电子信息产业、武汉的光电产业、长春的汽车产业、长沙的传媒创意产业、内蒙古的牛奶产业；若考生成绩优势不明显，在一、二线城市的生活成本、学习压力都比较大的话，可考虑本省及周边省份如河北、河南、陕西、山东的城市，首选省会城市西安、郑州、济南、太原、石家庄及各省地级市。\n　\n　　当前一些机构发布的“大学排行榜”，由于其权威性、评价指标体系的科学性、评价操作过程的规范性等方面的不统一、不科学，造成同一所大学在不同的排行榜里，其排名呈现巨大差异。同时大学排行榜的排行依据是学校的学术水平、科研能力、硬件指标等显性因素的排行，不能体现出考生对于院校的青睐程度，因此考生要慎重参考大学排行榜单。\n　　专家建议：\n　　考生在掌握自己的\n分数和全省排名后，可以结合当地当年各高校所在省往年的招生录取分数或排名，以此来缩小选择范围，明确适合自己的高校范围。各机构的大学排行榜可以适当参考，不能盲目信任。\n　　\n　　国内大部分院校名称从一定程度上能呈现其学校专业发展优势或主要专业领域，但不是每所大学的校名都能反映其专业特色和综合实力。近年来，一些学校更名比较频繁，不少院校更换后的名称与之前的名称差异较大，石家庄经济学院是一所以地质类专业为特色的大学，该校前身是河北地质学院，经贸类专业并不是该校的强项。另外同样都叫“科技大学”，山东科技大学以矿业为特色，因为它的前身主脉是山东矿业学院，青岛科技大学以化工为特色，因为它的前身是青岛化工学院，武汉科技大学以钢铁冶金为特色，因为它的前身主脉是武汉钢铁学院，而河南科技大学是以机械类专业为特色，因为它的前身主脉是洛阳农业机械化学院，江苏科技大学以船舶为特色，因为该校前身是华东船舶工业学院。\n　　专家建议：\n　　考生和家长在选校时，一定不要盲目相信院校名称，而应根据自己的兴趣爱好，了解高校的前世今生，即高校的历史沿革或来龙去脉，把握高校的强势学科、特色专业，最后再比较高校分出高低，筛选出一批在自己高考分数段内“性价比高”的大学。\n", "news_time": "2017年05月09日 15:18", "news_head": "高考志愿填报需谨慎 院校选择的三大误区", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高专", "高职", "就业门槛", "造价员", "预算员"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7187316.shtml", "content": "　　距离\n还有29天的时间，很多家长问到好的学校和专业，孩子的成绩确实达不到，确实如此，很多孩子因为种种原因，学习成绩不理想，这种情况只能选择高职高专去读，高职高专学历在社会上认可不高，一般陈晟老师都会建议家长让孩子去学习一技之长，可是到底学习那些专业才能拥有一技之长，今天小编给大家分享高职高专中门槛较高的职业需求，来对应我们的专业选择；\n　\n　　护士，是指经执业注册取得护士执业证书，依照本条例规定从事护理活动，履行保护生命、减轻痛苦、增进健康职责的卫生技术人员\n　　护理专业中专以上学历，取得护士执业资格；\n　　护士被称作天使的职业，它需要有爱心、细心、责任心以及耐心，一名优秀的护士不仅需要了解诊疗护理常规，熟练掌握护理三级操作技能；而且要有很强的亲和力、沟通能力以及语言表达能力。具有高度的责任心、良好的职业道德、严谨的工作态度、较强的综合分析能力，敏锐的洞察力。\n　\n　　在护士的职业里，有这样一类特殊的助理护理，她们是刚从护校毕业后，尚未取得护士职业资格证的助理护士，由于未取得护士执业资格证，他们只能从事临床基础护理工作，但在各科的工作中，他们承担着非常繁忙而重要的工作角色。\n　　在监护室，一个临床护士和一个助理护士共同值班，临床护士主要负责为患者做治疗，助理护士负责做好患者的生活护理和基础护理。\n　　\n　　岗位职责 ：\n　　1、能独立完成塔机、施工升降机安拆的施工方案或编制重大工程施工组织设计；\n　　2、能独立完成施工现场塔式起重机的布置与定位，为客户提供技术支持；\n　　3、能够独立完成设备维修技术鉴定，编制维修方案和作业流程并完成验收；\n　　4、负责项目计划，实施，推进与管理。\n　　\n　　室内设计师是一种室内设计的专门工作，重点是把客人的需求，转化成事实，其中着重沟通，了解客人的期望，在有限的空间、时间、科技、工艺、物料科学、成本等压力之下，创造出实用及美学并重的全新空间，被客户欣赏。\n　　工作内容\n　　1、从构思、绘图到三维制模等，提供完整的设计方案，包括物理环境规划、 室内空间分隔，装饰形象设计，室内用品及成套设施配置等；\n　　2、通过创意与设计，体现家居设计的空间感，实用性，优越性，革命性，凸显其人性化；\n　　3、阐述规划自己的创意想法，与装修人员达成观念上的协调一致；\n　　4、协调解决装饰过程中的各种技术问题；\n　　5、协助进行室内装饰的成本核算和资源分析；\n　　6、了解所在行业的发展方向和新工艺，新技术并致力于创新设计。\n　　\n　　平面设计（graphic design）的定义泛指具有艺术性和专业性，以“视觉”作为沟通和表现的方式。透过多种方式来创造和结合符号、图片和文字，借此作出用来传达想法或讯息的视觉表现。平面设计师可能会利用字体排印、视觉艺术、版面（page layout）等方面的专业技巧，来达成创作计划的目的。平面设计通常可指制作（设计）时的过程，以及最后完成的作品。\n　　\n　　建筑工程预算员的具体工作内容有：\n　　第一，掌握设计预算和施工预算管理，即二算管理。具体是做好二算编制工作及对比工作，对收到设计变更、技术核定单、资料等进行增减预算编制。\n　　第二，发包合同控制，对劳务和专业承包进行合同策划、起草并发起相应的合同审批流程，对发包合同的履约情况进行评价。\n　　第三，索赔管理，业主不履行或未能正确履行合同约定的义务造成建筑方损失，建筑方要向业主提出赔偿要求，起草索赔文件\n　　第四，工程结算，根据竣工资料编制项目工程结算书、以确定工程最终造价。\n　　目前预算员的工资价位，月薪在2500~6000元左右，工作年限越长，薪酬就会越多。\n　　它包括土建预算员和安装预算员，不过现在已经改名为造价员了（土建造价员、安装造价员）。建筑五大员是：施工员、质检员、安全员、材料员、资料员。这五大员中并没有造价员，造价员不属于建筑五大员中一员。相对五大员来说预算员工资比较高一些。\n", "news_time": "2017年05月09日 16:12", "news_head": "高考志愿填报：专业门槛较高的高职高专专业", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["分数线", "录取平均分", "志愿报考"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7190776.shtml", "content": "　　\n关于高校谈得最多的无疑是它的分数线了，在很多高校的官网上都可以查到该校往年在各省份的录取分数线以及平均分数线。\n　　我们说的高校录取分数线是指该高校在某省份某批次接收的所有学生中的最低分，因为大多数高校的招生计划每年都保持稳定，所以我们在填\n时常常以该校往年的录取分数线来判断自己是否有概率被该校所录取。而平均分数线则是该校录取某省市学生的平均分数，这个分数相比最低分对于报考的可靠度更大一些。\n　　然而，很多家长把高校录取分数线当成了\n的“尺子”，拿着考生的分数“对号入座”，丝毫不考虑每年批次线的变化大小以及每年考生家长的心理变化。\n　　因此，为了科学填报志愿，考生和家长一定要以志愿高校过去三到五年的录取分数线为基准进行判断，看这个学校是基本维持这个分数线左右还是逐年增高。但还要注意，不要只拿三年分数线最低的那次做赌注试试能否录取。从该校往年的平均分数入手，更为稳妥和安全一些。\n　　除了分数线外，同样还能用\n等多种方法进行考虑。总之，合理利用高校录取分数线和平均分数线可以让我们充分掌握报考信息，如此方能有据可依，科学报考。\n　　不管是胸有成竹还是忐忑不安，六月的脚步已慢慢近了。距离\n不到一个月，你距离自己的梦想大学还差多少分呢？不管现状如何，高考这场战斗的失败者只有那些没有走到终点前就轻易认输的人，所以现在还不能轻言放弃。\n　　至于如何查询各大高校在本省市的录取平均分数线，先别忙着翻阅书刊网站，只需要一个链接就可以查询到各大高校的往年平均分数线。\n　　查询地址：http://gaokao.dashu360.com/Share/school_scoreLine_ranking.html\n　　或者直接扫码，即可查询：\n责任编辑：戴全英\n", "news_time": "2017年05月09日 17:23", "news_head": "查一查：各高校在本省市的录取平均分是多少？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高校", "大学", "211工程", "北京工业大学"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7190731.shtml", "content": "　　考生在填报院校时，往往会集中关注热度较高的重点大学。殊不知，扎堆报考，竞争力太大，胜算太小。小编发现有八所211重点大学很不引人关注，成绩不太突出的童鞋及家长不妨先了解一下，另辟蹊径、避开闹市，照样可以上名校哦！\n　\n　　\n(\n,\n)简称“北工大”，创建于1960年，是北京市人民政府直属的一所以工为主，理、工、经、管、文、法、艺术等学科门类相结合的全国重点大学，国家“211工程”重点建设院校。\n　　国家重点学科：\n　　光学工程（一级）、材料学、结构工程\n　　被忽略原因：群星闪耀遮光芒\n　　北京是祖国的首都，高校林立，群星闪烁，这样一所市属高校，难免被群星闪耀遮住光辉。\n　　\n　　\n(\n,\n)，学校前身是1903年成立的北洋工艺学堂，为中国最早的工科高校，1995年更名为河北工业大学，是一所以工为主、多学科协调发展的“211工程”重点建设大学。\n　　国家重点学科：\n　　电机与电器、材料物理与化学\n　　被忽略原因：家在他乡人不知。\n　　虽然名字叫河北工业大学，却座落在天津市，是河北省唯一一所国家“211工程”重点建设大学，也是全国唯一一所“异地办学”的211大学。\n　　\n　　\n(\n,\n)简称TYUT，前身是创立于1902年的国立山西大学堂西学专斋，是中国最早成立的三所国立大学之一，是国家“211工程”重点建设大学。学校理工科优势明显，材料科学学科、工程学学科进入ESI全球排名前1%，2015年跻身《QS金砖五国大学排名》400强。\n　　国家重点学科：\n　　化学工艺、材料加工工程、采矿工程\n　　被忽略原因：漫天飞煤阻断路\n　　山西是煤炭大省，在传统观念中，产煤地区一定环境恶劣，尘土飞扬，这一固有偏见也影响了考生和家长对高校的选择，使太原理工大学深受其害。\n　\n　　长安大学座落于古都西安，是中华人民共和国教育部直属的全国重点大学，是国家首批“211工程”“985工程优势学科创新平台”重点建设高校。\n　　国家重点学科：\n　　一级重点学科：交通运输工程\n　　二级重点学科：道路与铁定工程、载运工具运用工程、\n　　交通运输规则与管理、交通信息工程及控制、地质工程\n　　被忽略原因：疑似民办毁前程\n　　乍看校名，很多人认为长安大学是一所民办大学，其实长安大学由原西安公路交通大学、西安工程学院、西北建筑工程学院三所部属院校合并组建而成。\n　　\n　　福州大学，简称福大，是国家“211工程”重点建设高校，化学、工程学和材料科学学科进入ESI全球排名前1%。\n　　国家级特色专业：\n　　机械设计制造及其自动化、车辆工程、电气工程与自动化、化学类、化学工程与工艺、土木工程、资源勘查工程\n　　被忽略原因：北燕南飞路途远\n　　福州大学地处福建省省会城市——福州，由于气候、路途等多种原因，难以吸引北方学子。但该校是国家“211工程”重点建设大学福建省与教育部共建高校，实力很强，应引起北方学子的注意。\n　　\n　　合肥工业大学简称合工大，创建于1945 年，是教育部直属的全国重点大学、国家“211工程”重点建设高校、“985工程优势学科创新平台”建设高校，被誉为汽车领域的“黄埔军校”。\n　　国家重点学科：\n　　一级重点学科：管理科学与工程\n　　二级重点学科：机械设计与理论、电力电子与电力传动\n　　重点培育：农产品加工及贮藏工程\n　　被忽略原因：家贫难聘金凤凰\n　　合肥工业大学地处安徽省会城市——合肥市，应当说是经济欠发达地区，经济的落后加上中国科技大学的光芒覆盖，很难吸引同样是经济欠发达地区的考生。尽管该大学是教育部直属高校211大学，但在各地录取分数不是很高，对希望上名牌大学、分数不是很有竞争力的考生来说是一个不错的选择。\n　　\n　　\n(\n,\n)源于1902年创建的三江师范学堂，是中华人民共和国教育部直属的一所以轻工高等教育为特色的高校，被誉为“轻工高等教育明珠”。，是国家“211工程”和“985工程优势学科创新平台”重点建设高校。\n　　国家重点学科：\n　　食品科学与工程、发酵工程\n　　被忽略原因：太湖水美菜不鲜\n　　江南大学座落于太湖之滨的江南名城无锡，专业的设置是其一直以来没有“火”的原因，所谓尽管湖美、水美，但“原料”不美，自然“没人愿吃”。\n　　\n　　\n(\n,\n)简称延大，始建于1949年，是国家“211工程”重点建设大学。所设的学科专业涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、医学、管理学等十一个学科门类。\n　　国家级重点学科：\n　　亚非语言文学\n　　被忽略原因：边陲小镇潇潇冷\n　　延边大学坐落在我国边陲——延吉市，偏僻的地理位置、单一的民族特色是阻碍考生报考热情的原因。\n", "news_time": "2017年05月09日 17:10", "news_head": "家长得知道的容易被忽略的八所211院校 ", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["C9", "联盟", "志愿", "专业", "优势"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7189100.shtml", "content": "　　物以类聚，人以群分，大学之间也有着莫名的相互吸引力，由此形成了各种大学圈子。今天，小编带大家走进知名的顶尖联盟——C9高校。\n　　C9是中国首个顶尖大学间的高校联盟，由原985首批重点建设的9所一流大学联合而成。被国际上称为中国的常春藤盟校。那么，C9优势究竟在哪里？\n　　\n　　让一部分高校先发展起来，成为世界级一流大学。这是国家对C9的期望。因此国家教育政策重点支持C9，好的资源和政策扶持也多向它们倾斜。\n　　\n(\n,\n)、\n(\n,\n)、\n(\n,\n)和\n(\n,\n)的年度经费超百亿元，遥遥领先于其他高校；在年度收入上，四校均超过了80亿元，而其他高校大部分在50亿元以下，甚至有过半高校年度收入不超过20亿元；而在支出方面，四校均超过70亿元，清华甚至超过百亿元，其他大部分高校的年度支出依然在20亿元以下。\n　　\n　　中国科学院院士和中国工程院院士是国家设立的科学技术和工程技术方面的最高学术称号，为终生荣誉。两院院士普通学校获得一名极不容易，可在C9，以清华为例，目前在清华大学工作的中国科学院院士36人（其中外籍院士三人），中国工程院院士32人。\n　\n　　实施本科生交流和研究生联合培养：在本科生层面主要开展课程学分互认和学生第二校园学习交换，交换学生可以在另一学校进行一学期或多学期的学习，9校互相承认交换生在他校学习和交流期间取得的课程成绩与学分。\n　　联合举办系列暑期学校，打造国际知名的“C9”教育品牌：依托各自的优势学科，充分利用9校教师和学科的优质资源，联合举办系列暑期学校，为国内外本科生、研究生和青年学者开设课程和专题讲座；加强与美国常春藤学校联盟、英国罗素盟校、澳大利亚“G8”等大学组织的交流与合作，扩大“C9”的国际影响。\n　　联合开展教材建设，教学与教改研究；联合建立共享的远程教育平台，进行远程学习等。\n　\n　　凡是优秀的学生，首选一定是这九所顶尖大学，因为进入C9中的任一高校，就有去其他8所学校学习的机会，吸收更多的知识、获取更多的可能。在2016生源质量排名中，这9所大学生源质量均在前十之内。\n　　\n　　国家重点建设的这9所高校是我国大学最顶尖大学行列。在全国高校中，它们的数量仅占1%，而重点实验室却占近50%，年科研经费约占1/3，在校硕士生占20%，博士生占30%。\n　　\n　　大数据显示，清华大学的毕业五年平均月薪名列第一，高达12807元。\n(\n,\n)以11848元紧随其后，位列全国第二。北京大学和上海交通大学在全国薪酬排名中分别排到第4和第5名，毕业五年的平均月薪均超过了11000元。除了这四所高校之外，C9高校中另外5所高校的毕业五年平均月薪也均超过了8000元，位列全国前40名。\n　　接下来，我们来盘点一下C9高校的顶尖专业。\n　　\n　　1。 哲学 95 一级国重；2。 考古学 95；3。 中国语言文学 94 一级国重；4。 化学 94 一级国重；5。 外国语言文学 93 设有二级国重学科：英语语言文学、印度语言文学；6。 数学 92 一级国重；7。 基础医学 91 设有二级国重学科：免疫学、病理学与病理生理学；8。 药学 91 一级国重；9。 世界史 91 一级国重（历史学）；10。 力学 90 一级国重；11。 法学 90 一级国重\n　　\n　　1。 动力工程及工程热物理 97 一级国重；2。 环境科学与工程 97 设有二级国重学科：环境工程；3。 生物学 96 一级国重；4。 计算机科学与技术 95 一级国重；5。 建筑学 95 一级国重；6。 材料科学与工程 94 一级国重；7。 核科学与技术 94 一级国重；8。 控制科学与工程 94 一级国重；9。 管理科学与工程 92 一级国重；10。 设计学 92 设有二级国重学科：设计艺术学\n　　\n　　1。 植物保护90 一级国重；2。 光学工程89 一级国重；3。 农林经济管理89；4。 动力工程及工程热物理88 一级国重；5。 园艺学88 一级国重；6。 农业资源与环境87 一级国重；7。 电气工程87 一级国重；8。 控制科学与工程86 一级国重；9。 软件工程86；10。 农业工程85 设有二级国重学科：农业机械化工程\n　　\n　　1。 机械工程 94 一级国重；2。 船舶与海洋工程 91 一级国重；3。 临床医学 90 设有二级国重学科：内科学、儿科学、外科学（骨外，整形）；4。 动力工程及工程热物理 88 一级国重；5。 控制科学与工程 86 一级国重；6。 生物学 86 设有二级国重学科：遗传学、生物化学与分子生物学；7。 科学技术史 85；8。 口腔医学 85 设有二级国重学科：口腔临床医学；9。 基础医学 85 设有二级国重学科：病理学与病理生理学；10。 生物医学工程 85 一级国重；11。 材料科学与工程 85 一级国重；12。 信息与通信工程 85 设有二级国重学科：通信与信息系统\n　　\n　　1。 机械工程 94 一级国重；2。 船舶与海洋工程 91 一级国重；3。 临床医学 90 设有二级国重学科：内科学、儿科学、外科学（骨外，整形）；4。 动力工程及工程热物理 88 一级国重；5。 控制科学与工程 86 一级国重；6。 生物学 86 设有二级国重学科：遗传学、生物化学与分子生物学；7。 科学技术史 85；8。 口腔医学 85 设有二级国重学科：口腔临床医学；9。 基础医学 85 设有二级国重学科：病理学与病理生理学；10。 生物医学工程 85 一级国重；11。 材料科学与工程 85 一级国重；12。 信息与通信工程 85 设有二级国重学科：通信与信息系统\n　\n　　1。 天文学 95 一级国重；2。 物理学 90 一级国重；3。 地质学 90 一级国重；4。 化学 90 一级国重；5。 中国语言文学 88 一级国重；6。 外国语言文学 88 设有二级国重学科：英语语言文学；7。 环境科学与工程 86 设有二级国重学科：环境科学；8。 图书情报与档案管理 86 设有二级国重学科：情报学；9。 哲学 85 设有二级国重学科：马克思主义哲学；10。 生物学 84 一级国重；11。 理论经济学 84 设有二级国重学科：政治经济学\n　　\n　　1。 物理学 90 一级国重；2。 科学技术史 90 一级国重；3。 安全科学与工程 88；4。 化学 87 一级国重；5。 地球物理学 85 一级国重；6。 生物学 84 一级国重；7。 数学 83 一级国重；8。 天文学 82 设有二级国重学科：天体物理；9。 管理科学与工程 81；10。 核科学与技术 80 一级国重\n　　\n　　1。 力学90 一级国重；2。 环境科学与工程90 设有二级国重学科：环境工程；3。 土木工程88 一级国重；4。 控制科学与工程88 一级国重；5。 机械工程88 一级国重；6。 材料科学与工程87 一级国重；7。 仪器科学与工程85 一级国重；8。 航空宇航科学与技术83 设有二级国重学科：飞行器设计；9。 光学工程83；10。 计算机科学与技术82 一级国重\n　\n　　1。 动力工程及工程热物理 92 一级国重；2。 电气工程 90 一级国重；3。 机械工程 90 一级国重；4。 工商管理 88 一级国重；5。 管理科学与工程 84 一级国重；6。 控制科学与工程 83 一级国重；7。 生物医学工程 81 一级国重；8。 材料科学与工程 81 一级国重；9。 力学 80 设有二级国重学科：固体力学；10。 数学 79 设有二级国重学科：计算数学；11。 应用经济学 79 设有二级国重学科：产业经济学\n　　另外，2014年中国科学院大学（简称国科大）正式参与C9联盟活动。中国科学院大学是国家教育部正式批准成立的一所以研究生教育为主的科教融合、独具特色的高等学校。培养了中国的第一个理学博士、第一个工学博士、第一个女博士、第一个双学位博士。经教育部批准，国科大从2014年起开始招收本科生。\n　　C9联盟的作用是为了不断加强深层次合作与交流，充分利用优质办学资源，优势互补，发挥人才培养中的示范与引领作用。\n", "news_time": "2017年05月09日 16:40", "news_head": "志愿填报：C9联盟优势在哪里！附顶尖专业盘点", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["高校", "大学", "高考志愿", "专业"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9411055.shtml", "content": "　　填报\n志愿，就是选择合适的高校、合适的专业，由于高校必坐落于某一城市，所以选择城市也暗含其中。三者选择，谁更优先，因人而异，实际是三者权衡的结果，不可片面强调某一方面，顾此失彼。\n　\n　　第一，高校招生专业录取分数线，大于等于高校录取分数线。你的分数如果达到某大学某专业录取分数线，必达到该校录取分数线。所以，优先选择专业，可以分尽其用，降低风险，做到保险。\n　　第二，选对专业，它符合你的兴趣特长，你的大学不乏味，得心应手，学得轻松，学得愉快，学得好，技能强，素质高，奖学金、优秀称号多。选对专业，是你大学精彩生活、成就学业的前提。\n　　第三，专业是就业的标签，专业是选择职业的基础，选择专业，从某种角度讲，一定程度上，就是选择职业，选择未来，选择人生。选好专业，你将来毕业求职就有了最大的优势，找工作就顺利，“入对门”，“英雄有用武之地”。大学读书只有几年，职业却将伴随你一辈子；选好专业，你将来毕业考研就成功了一半。大学考研不改专业，基础具备，本校升学，导师延续，学情清楚，方向明确，不成才怪呢；选好专业，你将出国（境）留学事半功倍。专业对路，导师引荐，学校推荐，一路前行，高歌猛进。\n　　第四，有一份称心如意的工作，是很多人都在努力追求的生活目标。干自己喜欢的事，干自己长项的事，工作情趣高，工作效率高，工作成就大，人生辉煌。而要实现这，必起源于选对专业，择对职业，入对行业。\n　　第五，误择专业，大学读书没兴趣，混日子；毕业后求职没本领，考研不对路，出国（境）难适应。重新选择专业，重新学习，浪费光阴，浪费人生。\n　　\n　　第一，进了大学门，不愁没身份。“名校”就像是学生的“身份标签”一样，学校品牌，从某种程度上说，就是学生步入社会某一层次的“通行证”。考上心仪的大学，你的阶段性成就感得到满足，自信心大增，自我价值提升，社会身份提高。同学、家长、亲友、邻里、社会认同感增强，尤其“名校”光环伴你一生。在这同时，一般讲，你的社会责任感也会增强，人生憧憬更上一层，人生目标更加远大。\n　　第二，平台高，空间大。不同的学校为学生提供的平台不一样，学校地位可能决定一个人以后的活动舞台和生活空间。从这方面来看，名校有着普通院校无法比拟的资源优势。尤其，校友资源，城市资源，行业资源等等，都是取之不尽、用之不完、永不枯竭的价值营养。\n　　第三，文化财富富足，环境氛围熏陶。一所好的大学，比一个好的专业更有文化价值。大学更是素质教育的领域，大学风气和文化的熏陶比知识的灌输更重要。一所大学的文化和风气的形成往往需要经过几十年甚至上百年的积累，这种无形的文化对素质的影响不是多读几本书、学点东西可以相提并论的。一个太过年轻、仅注重知识灌输的学校，很难获得这种多年沉淀下来的文化财富。\n　　第四，师资实力雄厚，设施设备齐全。一所好的大学，重点学科师资力量强，院士、教授层面高，人数多，见多识广，博学渊才。在你的成长道路上不愁没有指路人，不愁没有伯乐，不愁迷失方向；同时，同学的群体素质高，处处充满正能量，比学赶帮。积极向上氛围浓烈，不愁没有同行者，不愁没有引路者，不愁没有追赶者。名牌大学的教学设施、实验设备齐全先进，动手能力、操作能力的培养胜过一般高校。\n　　第五，可转专业。先进了名校再说，而且，进去之后也不用太为冷门专业发愁，对本专业不感兴趣，可以转专业，也可以双学位，修感兴趣的专业。\n　　第六，在名校读大学，获取更多更好的奖学金、助学金机会多。\n　　第七，名校毕业生就业的机会更多更好。\n　　第八，误进高校，视野变窄，眼界变窄，心胸变窄，人生之路变窄。\n　　优先选择城市，其好处在于：\n　　第一，大学所处地域城市对于毕业生就业的影响力，并不次于高校、专业的影响力；\n　　第二，城市对学生开阔眼界、扩大视野的作用，往往超过高校、专业的作用；\n　　第三，城市的文化氛围与经济实力，对大学生在校生活有较大影响，生活费用、文化生活、勤工俭学机会、未来就业前景、吸纳毕业生的能力等，都与大学生密切相关；\n　　第四，城市的治安环境、交通状况、高校数量、自然环境、人文习俗等，都在不同程度上以不同的方式影响着大学生；\n　　第五，现在很多大学多校区办学，办学地点与主校区的距离、校区的周边环境、学科专业、师资配备等等，在\n之前都需要了解清楚。新校区存在的问题可能是不同学科专业之间的学生缺乏交流的机会，校园文化尚未形成，缺少底蕴，交通不便等等；新校区的优点可能是办学场地较大，设施也比较完善，校园环境也相对安静；\n　　第六，在偏僻的农村不可能办成一所好大学，原因很简单：一是多数好教师不愿意去，教师队伍不稳定；二是学生的视野小，相对封闭；三是学生的活动能力与社交能力难以培养；四是没有其他学校资源可用；五是以后就业成本明显的高。所以，考生要小心掉进名牌大学的二流、三流校区。高校合并、扩大是表面的，实质是各搞各的，以前是什么大学，实质上还是什么大学，名牌大学只限于原来名牌大学的老校区。志愿填报时要查校区专业，查校区的历史。\n　　第七，就近读书，节省资金，安全可靠，人脉资源丰富。\n", "news_time": "2017年05月09日 17:20", "news_head": "填报高考志愿 如何权衡高校和专业？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["院校", "学校", "志愿", "考生", "分数线"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeycfp9411551.shtml", "content": "　　所有的考生都想报考一个好的学校，一个好的专业，但是那些位于本科线上0~10分的考生，成绩在一本和二本，本科和专科之间的考生，也就是被我们称为的“压线生”，是很容易落榜的。那么，这些考生应该怎样报考志愿呢？\n　　\n　　1、仔细研究各个学校的录取数据，把不同的院校进行分类。成绩刚刚够上一本分数线的考生，要选择一本院校里录取线较低的院校，需要去查询学校近三年的录取分数线，最后选择录取线较低且相对稳定的学校报考。\n　　2、一本“压线”考生要注重“冲一保二”。一方面，要利用好分数，争取被上线批次的大学录取；另一方面，要重视二本志愿的填报，而且要将此作为重点来考虑，可以选择二本中的好学校和好专业去报。\n　　3、在选择学校时，“压线”考生由于竞争力不强，最好选择可以接受的较为冷门一些的学校和专业，这样可以增加其被录取的几率。\n　　\n　　1、二本及以下批次的“压线”考生，不妨选择外省院校，这样既可以保院校又可以选择一个相对理想的专业。从近年来的录取数据来看，省内院校的报考人数众多，第一志愿上线率极高，录取分数逐年上涨，竞争压力很大。而位于外省的一些院校，录取分数线相对稳定，很多院校和本省院校在办学水平上没有差别，甚至其中的一些院校要优于本省院校。\n　　2、二本及以下批次的“压线”考生一定要关注“大小年”。考生在衡量近几年的分数线之后，还要看所选的院校各专业近三年高出本省批次线的平均分，在往年的分数上留有余地。\n　　3、对二本批次“压线”考生而言，中外合作办学是条路径，\n分数分刚压着二本分数线的考生，进二本学校的机会相对较小。家庭经济比较好的考生可以关注各个学校的中外合作办学，这类学校因为收费过高，常常会在第一次录取中无法录满。\n　\n　　1、无论是一本还是二本及以下批次的“压线”考生，都要避开热门院校、热门专业和热点地区。专业建议选“农、林、水、地、矿、油”相关的院校，避免填报北京、上海、天津、广州、南京等地院校，重点关注中西部地区院校。\n　　2、要珍惜“服从专业调剂”带来的机会。这点二批本科“压线”考生要格外注意，从某种程度上说，各地独立学院与普通类本科无论是在学费上还是办学水平上都是有区别的。从规避被退档风险的角度考虑，考生在填\n时要谨慎考虑，不要轻易填报“不服从”。\n　　实际上，即使填报服从志愿进入不理想的专业，以后仍有可能转入较好的专业或通过研究生升学来提升自己的个人竞争力。尤其是那些高考发挥不好却很有潜力的考生，填报志愿时不妨考虑一下“转专业”这一途径。\n", "news_time": "2017年05月09日 17:31", "news_head": "高考志愿填报：压线考生填报技巧", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["学院", "专业", "试验班", "学生", "招生"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7192303.shtml", "content": "　　学院、试（实）验班是高校在创新培养模式中实现的一种跨专业培养模式。一般而言，这种培养模式不分专业，按文、理大类招生，入学后先进行通识培养，即在大一或大二阶段以公共课、专业基础课为主，待细分到具体专业后再学习相关的专业课程。\n　　为了更好地指导进入学院、试（实）验班的学生大学学习，较多实行导师制，由学校知名的教授、学者组成，全程为学生提供学习建议和组织学习活动。在培养过程中，根据学生的意愿和学习情况，在考核的基础上实行“分流”制。与其他普通专业学生相比，进入学院、试（实）验班的学生，免试继续深造的几率比较大。\n　　要想进入学院或试（实）验班学习，有的高校将其作为一个“专业”通过\n志愿填报招生，有的高校由则通过自主选拔录取、保送生等途径选拔。在高考录取中，对报考该专业的学生，有较高的分数要求。有的是要求在进档考生中处于某个位置，如\n(\n,\n)（分数线，专业设置）在其2012年《招生章程》中规定：理科试验班类专业只招有志愿考生，且考生投档成绩排名应达到本省区投档考生数的前50%；有的是要求超出学校在该地调档线一定分数，如\n(\n,\n)规定：理科实验班原则上要求考生高考实际总分高出我校在本省录取最低分20分以上。同时，较多只接受填报了该“专业”志愿的考生。\n　　独特的人才培养模式，较之普通专业更高的录取分数，以及广阔的专业选择空间，使许多学院、试（实）验班成为考生心向往之的精英学院（班）。不同的学院、试（实）验班在招生、学习、培养方面有什么与众不同之处，小编为大家汇总——\n　　\n　　\n　　\n　　元培学院按文、理大类招生，学生入学时不分专业，在低年级学习通识课程和宽口径基础课程。原则上，元培学院的考生可以根据自己的兴趣选择不同专业的课程，然后在学习的过程中找到自己真正感兴趣并致力于深入研究的专业和领域。一名被美国哈佛大学录取的元培学院学生如是说：“在元培，我学会了选择。”这名学生一开始选择了生命科学学院和化学学院的专业课，但发现自己并不适合学习这两个专业。接着她又尝试了光华管理学院的课程，依然发现这不是自己兴趣所在。在与来自各院系的导师交流，倾听其关于专业介绍的讲座后，最终，在大二找到了自己喜欢并适合研究的专业：数学。\n　　由于元培学院实行自由选择课程、专业的制度，为了避免学生在选择时“走弯路”，学院从各院系聘请资深教授作为其导师，向学生介绍各专业教学计划，选择某专业要达到的最低要求，以及文理科不同院系对各类课程的不同要求。同时，还通过讲座、座谈等活动开阔学生的学术视野，对学生学习内容及方法、科研活动等方向进行指导。\n　　元培学院的学生在教学计划和导师指导下可在全校范围内自由选课，完成公共基础课、通选课及相关专业课的学习，修满规定的学分后，即可毕业，并获得所学专业的学士学位证书，允许学生在3~6年内完成学业。\n　　\n　　\n　　\n(\n,\n)为适应经济社会发展对创新型拔尖人才的需要，在举办多年基地强化班的基础上，于2009年成立了大禹学院。\n　　与\n(\n,\n)元培学院按文、理大类招生不同的是，大禹学院的建设定位是依托河海大学的国家重点学科，在课程贯通的基础上，实行本硕一体化的人才培养模式；实践研究型教学，在通识教育的基础上探索个性化人才培养体系。\n　　学生一、二学年按水利土木大类培养，主要是通识教育和基础培养。第三学年按专业方向进行培养，学生经过双向选择程序到各专业方向，主要有水文与水资源、水利水电工程、港口航道与海岸工程、土木工程等专业。第四学年开始，满足条件者可免试推荐、提前进入研究生阶段学习。采取措施提高学院学生英语语言能力，优先推荐学生到与学校合作的国外院校进一步深造，同时引进国际优质教育资源。\n", "news_time": "2017年05月09日 17:42", "news_head": "盘点高校中最易成为“精英”的学院和专业", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
{"news_tag": ["一带一路", "关键词", "双语"], "subTitle": "外语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/en/2017-05-09/doc-ifyeycfp9403048.shtml", "content": "　　“一带一路”国际合作高峰论坛即将在北京举办，在论坛来临之际，让我们一起来了解一下有关“一带一路”的关键词吧！\n　　China will host the Belt and Road Forum (BRF) for International Cooperation on May 14 and 15. Following are some keywords on the Belt and Road Initiative.\n　　“一带一路”国际合作高峰论坛将于5月14日至15日举行。让我们一起学习一下关于“一带一路”倡议的关键词吧！\n　　The Belt and Road Initiative -- China’s proposal to build a Silk Road Economic Belt and a 21st Century Maritime Silk Road in cooperation with related countries -- was unveiled by Chinese President Xi Jinping during his visits to Central and Southeast Asia in September and October 2013.\n　　2013年9月和10月，中国国家主席习近平出访中亚和东南亚期间，首次提出“一带一路”重大倡议，即与沿线国家共建“丝绸之路经济带”和“21世纪海上丝绸之路”。\n　　The initiative focuses on promoting policy coordination, connectivity of infrastructure and facilities, unimpeded trade, financial integration, and closer people-to-people ties through extensive consultation, joint contribution and shared benefits, with the goal of bringing benefits to all.\n　　“一带一路”重大倡议以互利共赢为目标，通过广泛磋商、共同奉献、共享利益等方式实现各国之间的政策沟通、道路联通、贸易畅通、货币流通。\n　　By the end of 2016 over 100 countries and international and regional organizations had expressed an interest in participating, and more than 40 of them had signed cooperation agreements with China.\n　　到2016年底为止，已经有100多个国家和国际组织共同参与，有40多个国家和国际组织与中国签署了合作协议。\n　　Silk Road Economic Belt\n　　The proposed economic belt is considered the longest economic corridor in the world -- and potentially the most dynamic -- connecting the Asia-Pacific region in the east with developed European economies in the west.\n　　“丝绸之路经济带”东端连着亚太地区，西边通往欧洲各经济体，是世界上最长、最具活力的经济走廊。\n　　Starting with the launch of individual projects that are expected to help spur a wider range of cooperative activities, it envisions a network of interconnected markets linking the Association of Southeast Asian Nations, South Asia, West Asia, North Africa, and Europe, and a strategic partnership for the South China Sea and the Pacific and Indian oceans.\n　　“21世纪海上丝绸之路”以点带线，以线带面，旨在增进同沿边国家和地区的交往与合作，连通东盟、南亚、西亚、北非、欧洲等各大经济板块的市场链，发展面向南海、太平洋和印度洋的战略合作经济带。\n　　Throughout the millennia, interaction along this route has shaped the Silk Road spirit, which is embodied in solidarity and mutual trust, equality and mutual benefit, inclusiveness, a disposition to learn from each other, and cooperation in finding win-win solutions.\n　　两千年的长期交往过程中，丝绸之路沿线各国之间形成了“团结互信、平等互利、包容互鉴、互相学习、合作共赢”的丝路精神。\n　　The Silk Road Fund was established in Beijing on December 29, 2014, following President Xi Jinping’s announcement on November 8 that China would contribute 40 billion US dollars for this purpose. The fund will support infrastructure and resource development and industrial cooperation in the countries along the land and sea Silk Roads.\n　　2014年11月8日，中国国家主席习近平宣布，中国将出资400亿美元成立丝路基金。2014年12月29日，丝路基金在北京成立。丝路基金将为“一带一路”沿线国基础设施建设、资源开发、产业合作等有关项目提供投融资支持。\n　　The Asian Infrastructure Investment Bank is a regional inter-governmental development institution focused on supporting infrastructure development. It is the first multinational financial institution sponsored by China. As of the end of March 2017, the bank’s membership had reached 70, second only to that of the World Bank.\n　　亚投行是政府间的区域开发机构，重点支持基础设施建设。亚投行是中国发起的第一家跨国金融机构。到2017年3月底为止，亚投行的会员国达到70个，仅低于世界银行。\n　　A steering group for the Belt and Road Initiative has been established at the national level to study important issues related to planning, policy, and projects, and to provide guidance and coordination in the implementation of the initiative.\n　　“一带一路”建设工作领导小组主要研究国家规划、政策、项目等重大问题，为“一带一路”倡议的实施提供指导，进行协调。\n　　Joining Hands to Build a Silk Road Economic Belt and a 21st-Century Maritime Silk Road -- Vision and Actions\n　　《推动“丝绸之路经济带”和“21世纪海上丝绸之路”的愿景与行动》\n　　The document explains the background of the initiative, and outlines its guiding principles and broad objectives, and the priority areas and mechanisms for cooperation.\n　　《推动“丝绸之路经济带”和“21世纪海上丝绸之路”的愿景与行动》解释了“一带一路”倡议的时代背景、共建原则、框架思路、合作重点和合作机制。\n　　In his speech at Kazakhstan’s Nazarbayev University on September 7, 2013, President Xi Jinping proposed building a Silk Road Economic Belt by promoting policy coordination, road connectivity, unimpeded trade, currency convertibility, and closer people-to-people ties.\n　　2013年9月7日，习近平主席在哈萨克斯坦纳扎尔巴耶夫大学演讲时强调，将通过政策沟通、道路联通、贸易畅通、货币流通等方式促进丝绸之路经济带的建设。\n", "news_time": "2017年05月09日 15:02", "news_head": "双语：“一带一路”英文热词你了解多少？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/english/syxw/index.shtml", "news_source": "爱语吧", "subUrls": "http://edu.sina.com.cn/foreign/"}
{"news_tag": ["法国", "模特", "减肥"], "subTitle": "外语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/en/2017-05-09/doc-ifyeychk7182569.shtml", "content": "　　现在社会以瘦为美，导致很多姑娘为了美丽，疯狂节食、减肥。有些人为了魔鬼身材不吃饭、甚至吃各种减肥药。但是任何事都不能过分，请在身体健康的前提瘦。这不，人家法国都立法禁止模特太瘦。\n　　A law in France banning the use of unhealthily thin fashion models has come into effect.\n　　最近，法国禁止极瘦模特的法律正式生效。\n　　Models will need to provide a doctor’s certificate attesting to their overall physical health, with special regard to their body mass index (BMI) - a measure of weight in relation to height.\n　　模特将需要提供医生开的证明其整体身体健康的证书，特别是身体质量指数（BMI） ——与身高相关的体重指标。\n　　The health ministry says the aim is to fight eating disorders and inaccessible ideals of beauty.\n　　法国卫生部表示，此举目的是与饮食失调、以及难以企及的追求美的理想作斗争。\n　　Digitally altered photos will also have to be labelled from 1 October.\n　　10月1日之后，数码照片也必须加上标签。\n　　Images where a model’s appearance has been manipulated will need to be marked photographie retouchée (English: retouched photograp\n　　模特的照片被修饰过的地方也必须要作上标记。\n　　A previous version of the bill had suggested a minimum BMI for models, prompting protests from modelling agencies in France.\n　　该法案的上一版本提出了模特的最低BMI指数，遭到法国模特组织的抗议。\n　　But the final version, allows doctors to decide whether a model is too thin by taking into account their weight, age, and body shape.\n　　但是，最终版本允许医生通过综合考虑体重，年龄和体形来决定一名模特是否是过瘦。\n　　Employers breaking the law could face fines of up to 75,000 euros （$82,000) and up to six months in jail.\n　　违规雇主可能会被处以高达7.5万欧元（8.2万美元）的罚款以及可能长达6个月的监禁。\n　　\"Exposing young people to normative and unrealistic images of bodies leads to a sense of self-depreciation and poor self-esteem that can impact health-related behaviour,\" said France’s Minister of Social Affairs and Health, Marisol Touraine, in a statement on Friday, French media report.\n　　法国社会事务和卫生部长Marisol Touraine周五在一份声明中说：“这些不切现实的身体形象，会导致青少年的自我贬损和自尊心受挫，可能会影响健康相关行为。”法国媒体报道。\n　　France is not the first country to legislate on underweight models - Italy, Spain and Israel have all done so.\n　　法国不是第一个禁止模特过瘦的国家——意大利，西班牙和以色列都已这样做了。\n　　Anorexia affects between 30,000 to 40,000 people in France, 90% of whom are women.\n　　厌食症影响法国的3到4万人，其中90％是女性。\n", "news_time": "2017年05月09日 14:51", "news_head": "双语：为抑制过度减肥 法国禁止使用过瘦模特", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/english/syxw/index.shtml", "news_source": "爱语吧", "subUrls": "http://edu.sina.com.cn/foreign/"}
{"news_tag": ["鼻屎", "挖鼻孔", "健康", "双语"], "subTitle": "外语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/en/2017-05-09/doc-ifyeychk7185581.shtml", "content": "　　挖鼻孔是个坏习惯？那你可能错了，多位科学家都表示挖鼻孔然后吃掉有益健康！\n　　It is one of the disgusting habits parents try in vain to stop their children from doing in public.\n　　挖鼻孔可能是最恶心的习惯之一了，许多父母都试图阻止自己的孩子在公共场合这样做，但是最终却徒劳无功。\n　　But it may be the wrong reaction to tell a child off for picking their nose and – horror of horrors – eating it.\n　　但是他们可能不应该阻止孩子们挖鼻屎——甚至是吃掉它们！\n　　Experts now insist that, in fact, this unsavoury practice is good for your teeth and overall health.\n　　事实上专家们现在坚持认为，这种令人厌恶的做法对人的牙齿和整体健康状况有好处。\n　　They believe that the bacteria collected in the nose could improve the body’s immune system if eaten.\n　　他们认为，如果吃掉鼻屎的话，鼻子中收集的细菌对人体免疫系统有好处。\n　　Dr Scott Napper, professor of biochemistry at the University of Saskatchewan, Canada, said: ‘Nature pushes us to do different things because it is to our advantage to have certain behaviours, to consume different types of foods.\n　　来自加拿大萨斯喀彻温大学的生物化学教授斯科特·纳珀表示：“人类的天性会让我们做不同的事情，因为某些行为、吃某些食物会对我们有好处。”\n　　So maybe when you have an urge to pick your nose and eat it, you should just go with nature.\n　　所以当你有一种冲动想要挖鼻孔，然后吃掉的话，遵从你的天性吧！\n　　‘From an evolutionary perspective, we evolved under very dirty conditions and maybe this desire to keep our environment and our behaviours sterile isn’t actually working to our advantage.’\n　　“从进化论的角度来看，我们是在非常肮脏的环境下进化的，而现在人类这种想要把周围环境和行为都变得一尘不染的做法对人体可能不利。”\n　　Another study at the Massachusetts Institute of Technology suggested mucus could help to prevent infections by keeping bad bacteria in check.\n　　而麻省理工的另一项研究表明，鼻腔里的粘液可以预防细菌感染。\n　　The researchers believed synthetic mucus, in the form of toothpaste for example, could be used to stop people getting cavities in their teeth.\n　　研究人员认为可以在牙膏中加入合成的鼻腔粘液，从而用防止蛀牙。\n　　Austrian lung specialist Professor Friedrich Bischinger, speaking on the same topic, said research showed people who picked their noses were healthier, happier and better in tune with their bodies.’\n　　奥地利肺部专家弗里德里克教授也持同样看法，表示那些挖鼻孔的人更健康、更开心、身体也更好。\n", "news_time": "2017年05月09日 15:42", "news_head": "双语囧研究：吃鼻屎有益身体健康？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/english/syxw/index.shtml", "news_source": "爱语吧", "subUrls": "http://edu.sina.com.cn/foreign/"}
{"news_tag": ["国考", "补录", "调剂", "面试"], "subTitle": "公务员", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/official/2017-05-09/doc-ifyeychk7179010.shtml", "content": "　　2017年国家公务员考试已经进入公示和备案阶段。经过面试、体检和考察，有部分职位出现空缺，需要面向社会公开调剂补充人选。经过2017年5月3日8：00至5月5日18：00几天的补录报名申请后，2017年5月7日8：00至8日18：00，招录机关按照公共科目笔试成绩从高到低的顺序对报考本机关（单位）的调剂申请进行资格审查。根据公告要求，调剂结束后，将形成进入面试和专业能力测试的人选名单，并在考试录用公务员专题网站、人力资源社会保障部网站和国家公务员局网站上统一公布。2017年5月9日（今日）之后，考生可以登录上述网站查询调剂结果，请考生密切关注。\n　　责任编辑：马鹏飞\n", "news_time": "2017年05月09日 13:54", "news_head": "2017年国考补录调剂 5月9日后可查询结果", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zgks/gwy/ksdt/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/official/"}
{"news_tag": ["广东公务员", "分数线"], "subTitle": "公务员", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/official/2017-05-09/doc-ifyeycfp9374478.shtml", "content": "　　新浪教育讯　广东省2017年考试录用公务员合格分数线已经公布。\n　　根据《广东省2017年考试录用公务员公告》、《广东省公安机关2017年考试录用人民警察（公务员）公告》，笔试成绩=《行政职业能力测验》成绩×60%+《申论》成绩×40%（其中：公安机关执法勤务职位笔试成绩=《行政职业能力测验》成绩×50%+《申论》成绩×30%+《专业科目笔试》成绩×20%；审计机关职位笔试成绩=《行政职业能力测验》成绩×30%+《申论》成绩×20%+《专业科目笔试》成绩×50%）加权计算，按四舍五入保留小数点后2位。\n　　经研究，广东省2017年考试录用公务员笔试和考试总成绩合格分数线划定如下：\n　　一、省直机关和珠江三角洲地区（包括广州市、深圳市、珠海市、佛山市、东莞市、中山市、江门市，惠州市区、惠东县、博罗县，肇庆市区、四会市）职位的笔试科目加权合格分数线为45分，考试总成绩合格分数线为51分。\n　　二、非珠江三角洲地区职位，公安机关法医类、监管场所医学类职位和司法行政部门狱医类职位的笔试科目加权合格分数线为40分，考试总成绩合格分数线为48分。\n　　报考省以下垂直管理市、县两级机构职位以及省直机关在市、县两级的直属机构和派出机构职位的，按招考单位所在市、县（市、区）分数线执行。\n　　笔试成绩将在广东省公务员考试录用管理系统公布，考生可登录查询。\n　　中共广东省委组织部\n　　广东省人力资源和社会保障厅\n　　广东省公务员局\n　　2017年5月6日\n", "news_time": "2017年05月09日 06:30", "news_head": "广东省2017年考试录用公务员合格分数线", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zgks/gwy/ksdt/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/official/"}
{"news_tag": ["中考", "报名", "报名"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9397409.shtml", "content": "　　高中阶段招生考试报名。\n　　1。考生学籍所在学校按本《实施意见》和《葫芦岛市高中阶段招生考试工作方案》组织考生到各考区招考办报名，其中市直总考区的报名工作由所属三个分考区招考办负责。报考普通高中的学生必须具有葫芦岛市义务教育阶段全国中小学生初中毕业生电子学籍。\n　　其中，初中二年级生物、地理和体育卫生常识统一结业考试结束后，自外省、外市转入的经市县级人民政府批准引资引智的外商与外商投资企业域外员工子女和引进高层次急需紧缺人才子女、驻我市部队随军干部子女享有与我市户籍初中毕业生同等的报名资格，可在考区内参加全市初中二年级生物、地理和体育卫生常识学科统一结业考试补考。报名前，需向各考区教育行政部门提供市县级人民政府或招商部门批准的证明材料、随军证明、户籍等，用于报名资格审核。考区教育行政部门需将审核结果交同级招考部门。如在我市参加辽宁省高等学校招生考试需具备辽宁省高等学校招生考试报名条件。除以上情况外，在初中二年级生物、地理和体育卫生常识统一结业考试结束后自外省、外市转入的具有外省身份证号的其他考生，须具有我市的全家户籍（父、母亲或法定监护人至少有一方），不得单独立户或挂靠。\n　　享受加（降）分录取政策的考生向学校提供户籍证明、父（母）亲军官证（或任职证明），父（母）亲所在单位（或有关单位）政治部门出具的加分证明材料。其中军人（含武警）子女的证明材料由所在部队师级以上政治部门出具。\n　　考生所在学校必须认真审查考生的应（往）届生信息、学籍信息（姓名、身份证号、性别、民族和全国个人标识码）、加（降）分证明材料、招商引资引智及随军证明材料等。考生的报名信息、学籍信息要与户籍信息严格一致，应（往）届考生名单、享受加（降）分录取政策的考生信息要在校内张榜公示，并按《葫芦岛市高中阶段招生考试工作方案》报送到各招考部门。报名结束后，各县（市）区招考办负责将报名信息提供给本县（市）区基础教育部门进行学籍审核。各县（市）区教育局基础科（股）负责审核考生报名信息与学籍信息的一致性和应（往）届生等信息，并将审核结果在规定时间内提供给本县（市）区招考办作为考试报名资格确认的必要条件，对审核中发现的错误信息，招考部门和学籍部门要及时进行更正，确保报考信息、学籍信息和户籍信息的一致。其中连山、龙港、南票三区教育局的审核结果同时报市教育局。市招考办会同相关部门对全市享受加（降）分录取政策考生上报的证明材料进行审核并予以公示。\n　　市招考办报名结束后，将市直总考区和兴城、绥中、建昌考区的考生报名信息、加分信息、往届生信息分别报送市教育局和兴城、绥中、建昌县教育局基础科（股）。\n　　全市报考辽宁省空军青少年航空学校的考生，按《辽宁省教育厅北部战区空军政治工作部关于做好2017年辽宁省空军青少年航空学校招生工作的通知》（辽教电〔2017〕149号）执行。全市报考辽宁省海军航空实验班的考生，按《辽宁省教育厅海军招收飞行学员工作办公室关于做好2017年海军航空实验班招生工作的通知》（辽教电〔2017〕20号）执行。\n　　2。招生考试报名费为每生35元。连山、龙港、南票三考区招考办负责所属初中（含杨家杖子开发区一中、学院附中）报名费的收缴，费用收缴后交市招考办。兴城、绥中、建昌三考区收费方式自行确定。\n　　初中二年级生物、地理和体育卫生常识统一结业考试报名费为每生10元。连山、龙港、南票三考区招考办负责所属初中（含杨家杖子开发区一中、学院附中）报名费的收缴，费用收缴后交市招考办。兴城、绥中、建昌三考区收费方式自行确定。\n　　收费按《关于深化农村义务教育经费保障机制改革有关问题的通知》（葫政发〔2007〕17号）执行。\n　　3。报考中等职业学校的应届初中毕业生的考试报名工作同普通高中报名一并进行。\n　　来源：中考网\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 13:16", "news_head": "2017年辽宁葫芦岛中考报名细则公布", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/bkxx/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["济南", "中考", "报名"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9398261.shtml", "content": "　　齐鲁晚报讯（记者 李飞 实习生 王小涵） 8日，济南市教育局印发《济南市2017年初中学生毕业评价及学业水平考试实施意见》，今年初三年级学业水平考试（中考）考试时间安排在6月11日至13日。实行网上报名，在济南市就读并毕业的初中毕业生和具有济南市户籍在外地就读的初中毕业生均可报名， 5月8日至5月11日，每天上午8：30至下午17：00为网络报名时间。\n　　初中学业水平考试（中考）科目由语文、数学、英语、物理、化学、思想品德、历史、体育与健康、生物、地理、信息技术等学科组成。其中生物、地理、信息技术、思想品德、历史学科采取等级考核评价方式，考核分为A（优秀）、B（良好）、C（合格）、D（不合格）四个等级。语文、数学、英语、物理、化学、体育与健康等学科采用分数考核评价方式，其中语文、数学、英语各120分（英语含听力20分），物理、化学共150分（其中物理90分、化学60分），体育与健康60分，学业水平考试（中考）文化课总成绩为570分。\n　　中考成绩是普通高中学校录取新生的主要依据，学生日常学习成绩及基础性发展目标评价成绩作为录取的重要参考或限定条件。其中，普通高中学校录取的推荐生其初中三年日常学习成绩（含实验能力考核成绩）和基础性发展目标评价总评等级均须达到A级，且生物、地理、信息技术学科学业水平考试成绩均为A级。\n　　普通高中学校录取的指标生其初中三年日常学习成绩（含实验能力考核成绩）和基础性发展目标评价总评等级均须达到B级（含B级）以上等级，生物、地理、思想品德、历史、信息技术考试等级必须达到B级（含B级）以上等级；普通高中学校测试确定的学科特长生初中三年日常学习成绩（含实验能力考核成绩）须达到C级（含C级）以上等级（其中其特长对应的具体学科日常学习成绩必须为A级），基础性发展目标评价总评等级须达到C级（含C级）以上，学业水平考试中地理、生物、思想品德、历史、信息技术考试等级达到C级（含C级）以上等级。\n　　报考普通高中的学生其初中三年日常学习成绩（含实验能力考核成绩）、基础性发展目标评价总评等级、生物、地理、思想品德、历史、信息技术考试等级须达到C级（含C级）以上等级。\n　　初中学业水平考试按照“学完即考”的原则，初二年级学业水平考试科目为生物、地理；初三年级学业水平考试（中考）科目为语文、数学、英语、物理、化学、思想品德、历史、体育与健康、信息技术。其中，文化课学科采取闭卷考试方式，物理与化学、思想品德与历史分别采用同场合卷方式进行考试；信息技术学科采取上机操作的方法进行考试；体育与健康学科采取现场测试的方法进行考试。\n　　初三年级学业水平考试（中考）考试时间安排在6月11日至13日；初二年级学业水平考试时间安排在6月14日。具体安排如下：初三年级6月11日9：00-11：00语文，3：00-5：00物理、化学；6月12日9：00-11：00数学，3：00-5：00思想品德、历史；6月13日9：00-11：00英语（含听力测试）。初二年级（含补考考生）6月14日9：00-10：00生物，10：30-11：30地理。\n　　初二年级学业水平考试由初中学校集体报名。初三年级学业水平考试（中考）实行网上报名。在济南市就读并毕业的初中毕业生和具有济南市户籍在外地就读的初中毕业生均可报名，具有高中阶段学校学籍的学生不得参加报名。5月8日至5月11日，每天上午8：30至下午17：00为网络报名时间。5月12日至14日，各初中学校负责打印下发“学生信息认证凭证”，学生及家长必须在凭证规定位置签字并将签字联送回初中学校。\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 13:46", "news_head": "济南中考6月11日-13日举行 实行网上报名", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/bkxx/index.shtml", "news_source": "\n       \t\t\t齐鲁晚报\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["公务员考试"], "subTitle": "公务员", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/official/2017-05-09/doc-ifyeychk7165146.shtml", "content": "　　2017年省考面试考情分析\n　　上周六的宁夏公务员省考在井然有序的考试中结束了，接下来要面对的就是面试了。为了便于大家在接下来的面试考试中可以更加合理高效并且更具针对性的进行复习。华图一线情报员特别对近三年宁夏省考面试的考情进行了一个总结与分析，希望能对广大考生有所帮助。\n　　下面先是给大家展示一下近三年的题型以及题量的分布图便于大家能够更直观地了解面试考情：\n　　从近三年宁夏公务员面试题型分布来看，每年的题型按照测评要素划分，其分布大体是固定的，即一道综合分析题、一道计划组织协调能力题和一道人际沟通能力题。\n　　而其中的综合分析题也是面试题中的压轴题，其特点是分值占比高，题型灵活，如：单观点综合分析题、双观点综合分析题以及现象类综合分析题。再说一下人际沟通能力题，其特点是更多会以情景模拟的形式来考大家。比如给定一个角色，再给定一个情景，让考生身临其境扮演角色考查其人际沟通能力。再就是组织管理题，组织管理题主要倾向于考查考生活动的组织能力和调研能力，当然也不乏其他形式的组织管理能力的考查。\n　　除上述主要考查方向外，还出现了应急应变能力、服务意识与技巧能力和主动性的题型，这类题占少数，约占题量比重的5%-10%左右。当然，这类小题型也会夹杂在前面三大类题型中一起考查，这也是考生需要注意的地方。上述题型仅仅是对于近几年的考情进行了归纳和总结。但我们也切不可仅仅拘泥于上述题型。从各省份乃至全国公务员考试的面试题整体来看，其题型越来越体现其灵活性，比如一道题既考综合分析，又考主动性，还涉及服务意识与技巧。所以在审题过程中一定要仔细，切不可盲目答题。\n　　从上面的考情不难看出，近几年宁夏公务员面试的题型基本上都是固定的，所以建议广大考生在这段时间的准备中更能有针对性。虽然今年笔试成绩还没有出来，但俗话说：“凡事预则立不预则废”。希望大家能够提前对2017年的宁夏公务员面试开始准备。最后预祝所有考生笔试顺利通过，在接下里的面试当中也能考出个理想的成绩！\n", "news_time": "2017年05月09日 09:36", "news_head": "2017宁夏公务员考试面试考情分析", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zgks/gwy/ksdt/kaoshi/index.shtml", "news_source": "华图教育", "subUrls": "http://edu.sina.com.cn/official/"}
{"news_tag": ["中招", "体检", "考生"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeycfp9398602.shtml", "content": "　　从北京市体检中心了解到，今年中招体检网上查询时间为5月10日至20日。\n　　考生可登录北京市体检中心网站（www.bjtjzx.com）查询体检结果。如发现体检结果有误，考生可与所在区中小学卫生保健所联系。中招体检结果包括合格、合格但专业受限、不合格3种结论。考生要根据个人体检情况填报中招志愿。\n　　北京市体检中心有关负责人表示，体检后，每名考生会被告知身体检查结果和报考专业建议。医生会根据考生身体状况做出3种体检结论。\n　　合格，表明考生身体状况符合普高及中等职业类学校（中专、技校、职高）各专业和工种的要求。此类考生可随意选择报考，不受限制（报考军校、警校要另参考军校、警校体检标准）。\n　　合格但专业受限，表明考生身体状况具有《普通中等专业学校招生体检标准》“二、有下列疾病或生理缺陷者，不能录取的专业”中所列条款或“五、报考师范专业的补充规定”或“六、其他补充规定”中所列条款，或《技工学校招生体检标准及执行细则》“二、执行细则”中所列条款，或《北京市技工学校部分专业（工种）试行体检标准》中所列条款。此类考生不宜选报此条内所列专业或工种。若考生具有《北京市普通高中招生体检标准》“二、有下列疾病者，不宜录取为住宿生”中所列条款，不宜选报普通高中住宿生。\n　　不合格，表明考生身体状况具有《普通中等专业学校招生体检标准》“一、有下列疾病或生理缺陷者，不能录取”中所列条款，或《技工学校招生体检标准及执行细则》“一、标准”中所列条款，或《北京市普通高中招生体检标准》“一、下列疾病者，普通高中不宜录取”中所列条款。此类考生不宜选报中等职业类学校或普通高中。\n", "news_time": "2017年05月09日 13:53", "news_head": "2017年北京中招体检结果5月10日起可查", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/bkxx/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["试金石", "公务员"], "subTitle": "公务员", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/official/2017-05-09/doc-ifyeychk7166705.shtml", "content": "　　源自：中公教育\n　　批评和自我批评是党的优良传统和优良作风。曾几何时，这一锐利武器被贴上“温和”的标签，自我批评避重就轻、不痛不痒，批评他人“太极式”点评、表扬式“贴金”，认认真真搞形式、和和气气走过场，“温和”俨然成为“潜规则”。在全面从严治党的新形势下，各级党组织要以中央政治局民主生活会为信号、为标尺，把“辣不辣”作为试金石，着力提高民主生活会质量，切实发挥重要“法宝”作用。点击查看>>>更多福建遴选公务员热点策论范文\n　　“辣不辣”是检验“主体责任”的试金石。民主生活会“辣不辣”，关键是党组织要切实履行管党治党的“天职”，把握正确方向，落实从严要求。上级党组织要“释放辣味”。在研究部署这项工作时，要提出具体明确的标准要求，派员参加下级民主生活会，将其纳入党建责任制考核，适度范围旁听评议，并结合工作实际，加强对下级党组织的综合研判，把好“准备关”，对准备不充分、调研不透彻、问题找不准的，坚决不同意开会。本级党组织要“备足辣味”。会前，要召开党建工作例会，专题研究部署，学习吃透上级精神；广泛征求意见建议，深入查找问题不足，做到靶向精准、有的放矢；开展谈心谈话活动，对班子成员摆事实、提要求，签字背书把好“材料关”。下级党组织要“一辣到底”。本级党组织要认真抓好所属党组织的民主生活会，按照分工负责的原则，落实工作责任，推动领导干部沉到基层，具体指导把关，确保所属党组织的民主生活会“一辣到底”。\n　　“辣不辣”是检验“监督责任”的试金石。纪检组织履行党风廉政建设监督责任，理所当然也包括监督民主生活会质量成效。当然，落实纪检组织的监督责任，并不是要直接从事民主生活会具体事务，而是要落实“三转”的要求，配合党组织监督民主生活会“辣不辣”。要增强政治监督的“辣味”，审视本级党组织在贯彻落实党的路线方针政策上态度是否坚决、方向是否偏移、落实是否到位；能不能结合本地本单位的实际，贯彻落实省市各级党委的具体决策部署，创造性地开展工作，并取得较好的工作成效；能否较好地坚持民主集中制，做到科学决策、民主决策、依法决策；能否围绕中心服务大局，增强凝聚力战斗力，建强充满生机活力的领导班子。要增强纪律监督的“辣味”，客观分析本级党组织党风廉政建设履职担当，加强对照检查材料的质量监督，对存在的问题和不足，敢于指出，敢讲真话，敢说诤言，特别是在作风纪律方面，对存在的不良倾向，要敢于顶真碰硬，切实将纪律规矩挺在前面。要增强过程监督的“辣味”，对照民主生活会的目标任务、标准要求、方法程序等，加强监督，坚决防止偷工减料、降低标准、图形式走过场等现象，对发现的苗头性问题，要及时报告并提醒主要负责人予以重视，从严落实工作要求，保证民主生活会质量。\n　　“辣不辣”是检验“一岗双责”的试金石。领导干部既要以普通党员的身份参加组织生活会，更要以求真务实、顶真碰硬的精神，参加民主生活会，发挥以身作则、正己垂范的作用。同时，坚持分工负责制，既要参加班子民主生活会，又要抓好所属党组织的民主生活会，履行“一岗双责”责任。党组织书记要甘当“最辣的辣椒”。中央政治局民主生活会强调，“领导干部职位越高、岗位越重要，就越要坦诚接受监督。”党组织书记能不能切实履行“第一责任人”职责，直接影响和决定民主生活会的“辣味”。党组织书记要胸怀全局、襟怀坦荡，海纳百川、包容大度，光明磊落、公道正派，从谏如流、闻过则喜，不打击报复、不秋后算账，以优秀的政治品质，开展好批评和自我批评，切实发挥表率示范作用，推动风清气正政治生态的形成。在研究部署时，要强调民主生活会对于加强党风廉政建设的重要意义，传达上级纪委的相关要求，表明从我做起的决心，严明同级监督的信号，做到“辣在先”。在召开会议时，要认真对照检查，勇于自我剖析，不怕露丑、敢于揭短，不搞一团和气、不当老好人，真正“辣够呛”。\n", "news_time": "2017年05月09日 09:51", "news_head": "把“辣不辣”作为试金石提高民主", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zgks/gwy/rdpl/kaoshi/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/official/"}
{"news_tag": ["中考", "特长生", "招生"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeychk7177761.shtml", "content": "　　区各中学，各教育辅导站、各镇（街道）中心学校：\n　　根据《浙江省深化高校考试招生制度综合改革试点方案》和浙江省中考改革的指导意见，为积极推进基础教育课程改革，全面实施素质教育，促进学生全面发展，鼓励学生发展个性特长，推进我区普通高中高质多元发展，特制定余杭区教育局关于做好2017年普通高中学校特长生招生工作的通知。具体如下：\n　　一、招生学校\n　　实施特长生招生的学校为余杭第二高级中学、余杭中学、塘栖中学、瓶窑中学、实验中学、文昌高级中学等公办普通高中。拟招收特长生的公办普通高中学校根据本通知有关要求，制定本校2017年特长生招生实施方案，并于1月5日前报区教育局高中教育科，经审核同意后实施。\n　　二、招生计划\n　　普通高中学校特长生招生实行总量控制，具体为：\n　　1。特色班招生。文昌高级中学招收不超过40人的音乐类特长生。\n　　2。其他特长生。实施特长生招生的普通高中学校，可继续招收体育与艺术类特长生，其总量不超过本校招生计划的2%。\n　　三、报名条件\n　　在余杭区初中学校就读的省内户籍的应届初三毕业生（含符合“两个三年”非省内户籍的学生），且符合招生学校特长生招生实施方案中规定的报名条件者。\n　　四、报名办法\n　　符合报名条件的学生，本人提出申请，向所在学校领取并填写《余杭区2017年普通高中特长生招生推荐表》（以下简称《推荐表》，见附件）（每位学生限报一所普通高中的一类特长生，须经学生本人及家长亲笔签名），由所在初中学校负责对学生填写的《推荐表》进行审核，经公示无异议的，签署意见并加盖学校公章后，向普通高中招生学校推荐，推荐截止时间4月5日。\n　　由初中学校统一将本校学生的《推荐表》和相关获奖、特长证明等纸质材料，按规定时间送交相应普通高中学校。\n　　五、资格审查\n　　各招生学校负责对报名学生进行资格审定，在本校特长生招生实施方案规定时间内，将审核结果报区教育局高中教育科，并通知相关初中学校，及传达到有关学生和家长。\n　　六、考核录取\n　　各招生学校根据经我局审核批准的本校2017年特长生招生工作实施方案，组织开展考核录取工作。报名参加特长生考试的学生需参加招生学校的专业水平与综合素质测试，以及统一的高中招生文化课考试，按一定比例计算综合成绩，原则上中考成绩占比不低于综合成绩的30%。\n　　各招生学校同时开展专业水平与综合素质测试，时间为一天，考生凭招生学校发放的准考证参加考核。测试成绩须报区教育局高中教育科审核，审核同意后在招生学校网站上公示3天。公示无异议，经我局批准，将成绩纳入特长生综合成绩，待中考成绩公布后，按综合成绩提前择优录取。未能录取的按中考成绩及所填的志愿进行录取。\n　　七、有关要求\n　　（一）提高认识，加强领导\n　　各有关学校要提高对普通高中特长生招生工作重要性的认识，正确宣传引导，确保招生质量。区教育局成立由局长为组长，分管局长任副组长，高中教育科、义务教育科、监察室、教育督导科、教研室等科室参与的2017年各类高中招生工作领导小组，加强对全区招生工作的领导。各初中学校和高中招生学校要成立以校长任组长的本校特长生推荐（招生）工作领导小组，制定本校特长生推荐（招生）实施方案，并根据相关要求做好本校特长生推荐（招生）的宣传、公告等工作。\n　　（二）严格纪律，强化监督\n　　各相关学校要严格特长生招生工作纪律，操作过程要规范有序，确保招生工作的平稳有序进行。将各校推荐（招生）工作纳入教育督导和监察工作的范围，凡发现有弄虚作假和舞弊行为者，一经查实，立即取消相关学生的被录取资格，并根据有关法规和招生政策追究学校、当事人的相关责任。\n　　上述特长生招生工作全过程由区教育局高中教育科负责具体指导和管理，监察室负责监督。监督举报电话：86224451、86224516。\n　　杭州市余杭区教育局\n　　2016年12月19日\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 13:20", "news_head": "2017杭州区各中学中考特长生招生实施方案", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/bkxx/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["北京小升初政策", "北京小升初", "限制直播"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeychk7176394.shtml", "content": "　　五月伊始，北京2017年小升初政策终于如约而至，变化不小的政策已在民间热议一片：海淀取消“推优”转而实行“就近登记入学”、西城11个学区部分学区划片重整、朝阳首试多校划片……如何才能搞懂这些复杂的政策？重点中学的门槛怎么跨过？尚未面临小升初的低年级家长又该如何规划孩子的学习？这一堂免费直播课将给你最有效的解答！\n　　\n　　\n　　\n(\n,\n)工学博士，中国经济研究中心经济学双学士。北京数学学校集训队教练，清华附中创新班数学教师，中学一级教师，高思理科教师管理部总监。王老师擅长从学生的角度去思考问题，将知识用孩子最能接受的方式去表达，拥有众多的学生及家长粉丝。\n　　\n　　1、原封不动的还原六年级校内家长会工作（这是最实用的，特别适合非六年级孩子）\n　　2、近期点招事件分享，特别适合有八卦精神的家长\n　　3、收集的关于2017义务教育入学政策的问题，为家长答疑解惑。\n　　\n　　5月11日 19：00--20：00\n　　直播开始前管理员会将视频直播链接发至群中\n　　家长点开即可观看。\n　　\n　　报名方式一：扫码进群观看，名额有限，抢位中。\n　　报名方式二：长按二维码，关注“中小学家长圈”微信公众号，回复“精华”即可。\n　　\n一起加入群聊，集思广益共同探讨小升初政策。不吝交流，你会收获到更多。\n回复【情商】查看：哈佛惊人发现成功80%靠情商，但最好的情商教育居然是……\n回复【转学】查看学区房变成拦路虎？秒懂北京跨区转学问题\n回复【幼升小】查看：激烈|10人抢一个入学名额 校长说幼升小面谈看这个\n回复【小升初】查看：5分钟足够|读懂2017北京小升初入学途径\n", "news_time": "2017年05月09日 12:13", "news_head": "限时免费“平说”2017年北京小升初政策精华", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/sxzx/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["北京", "中招", "资格"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zhongkao/2017-05-09/doc-ifyeychk7179240.shtml", "content": "　　从北京市教委获悉，2017年本市具有招生资格的高级中等学校共有372所。与去年相比，学校数量有所减少。\n　　今年，全市有招生资格的学校包括266所普通高中、29所普通中专、43所职业高中、19所技工学校和15所高职院校。其中，北京新桥外国语高中学校属于综合高中，以普高和职高两种类型招生。\n　　与去年相比，今年中专、技校和职高具有招生资格的学校数量都有小幅下降。普通中专减少3所，分别是北京市环境与艺术学校、北京城市建设学校和北京卫生职业学院中专部；职业高中减少8所，其中，西城区内的4所职业学校北京市财会学校、北京市实验职业学校、北京市外事学校和北京市实美职业学校由于将完成腾退任务，今年不再招生；技工学校减少1所。\n　　市教委有关负责人提醒，未经公示的高级中等学校不得擅自开展招生活动。\n　　来源：中考网\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:01", "news_head": "2017年北京372所学校有中招资格", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/zk/bkxx/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["黑色", "英语", "习语"], "subTitle": "少儿英语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/kids/2017-05-09/doc-ifyeychk7182491.shtml", "content": "　　你知道吗，不同颜色在英语中代表着不同的意义，快来get√！\n　　BLACK IDIOMS\n　　黑色习语\n　　1。 Black and white\n　　1。非黑即白的\n　　To judge everything as either one way or the other， good or bad。\n　　考虑问题的方式，非黑即白的，绝对化的。\n　　Our boss always thinks that everything is straightforward， but he doesn’t realize that this whole situation is not as black and white as he thinks！\n　　老板想问题总是太简单。他根本意识不到情况并非向他想的那样非黑即白！\n　　2。 Put something down in black and white\n　　2。白纸黑字\n　　To write or have something written down on paper for confirmation or evidence\n　　在纸上写下内容，用以确认或证明\n　　I don’t understand why you don’t believe me！ Look， it’s written here in black and white！\n　　白纸黑字摆在这，你为什么就是不信我！\n　　3。 Black as night\n　　3。漆黑一片\n　　Somewhere very dark， when it is hard to see anything\n　　漆黑一片，伸手不见五指\n　　We had another power cut last night； it was as black as night in our house。 We didn’t even have any candles！\n　　昨晚又断电了，屋里漆黑一片。我们连蜡烛都没有！\n　　4。 Black and blue\n　　4。鼻青脸肿\n　　Used to describe something that is badly bruised\n　　皮肤被打的青一块紫一块\n　　John’s face was black and blue after the boxing match。\n　　拳赛过后，约翰脸上青一块紫一块。\n　　5。 Black eye\n　　5。乌青的眼眶\n　　A bruise near one’s eye\n　　（被殴打所致的）乌青的眼眶\n　　Fred came home with a horrible black eye today， but he won’t tell us what happened！\n　　弗雷德青着眼睛回家，却怎么也不告诉我们到底发生了什么！\n　　6。 Black out\n　　6。熄灭；昏厥\n　　This means to， either darkens by putting out or dimming the lights， or to lose consciousness。\n　　熄灭灯火或暂时失去知觉。\n　　We had a huge black out here last night， the whole town was out of power for about 7 hours！\n　　昨晚我们这儿大断电，整座小镇连续七小时漆黑一片。\n　　I don’t know what happened to him， he just blacked out！ Maybe he banged his head。\n　　不知道怎么回事，他突然就失去意识了！也许是碰着头了。\n　　7。 Black as a skillet\n　　7。黑如煮锅\n　　Used to describe something that is very dirty， black with dirt\n　　用来描述某物极脏，混着泥土\n　　My hands and clothes were as black as a skillet， and I was only halfway through cleaning your garage！\n　　车库才打扫一半，我的衣服上、手上就全是泥土了。\n　　8。 Black market\n　　8。黑市交易\n　　A term used for places where goods are illegally bought and sold for a profit。\n　　非法买卖场所\n　　Jerry used to sell cigarettes from South America on the black market！\n　　杰里曾在黑市贩卖过南美的香烟。\n　　9。 Blackball someone\n　　9。反对某人\n　　To exclude or ostracize someone socially\n　　社交方面，反对某人\n　　Their company has been blackballed ever since that scandal was all over the newspapers。\n　　自从公司被爆出丑闻，便没有人再支持他们了。\n　　10。 Blacklist someone\n　　10。将某人列入黑名单\n　　To write someone’s name on a list if they break any rules， and ban them from having the opportunity to take part again\n　　将违反规定的人列入黑名单，并取消再次参加的机会\n　　“I was in a lot of debt a while ago， and was unable to pay it all back， so I’ve been blacklisted。 I’m not allowed to get a mortgage in my own name。”\n　　“之前我负债累累，无法偿还所有的欠款，因此被列入了黑名单。从此之后，再也不能申请贷款了。”\n　　11。 Pot calling the kettle black （shorten version： pot kettle black）\n　　11。五十步笑百步\n　　This is used when the person who hypocritically criticizes or accuses someone else is as guilty as the person he or she criticizes or accuses\n　　嘲笑他人，尽管这些嘲笑者本身有同样的缺点\n　　She kept telling me that I shouldn’t do that， but that’s like the pot calling the kettle black， as she does it herself too！\n　　她滔滔不绝地告诉我不该那么做，可她自己还是老样子，真是五十步笑百步！\n　　12。 Blackmail someone\n　　12。敲诈某人\n　　To extort or take money from someone by using their secrets against them and threatening to reveal it to others\n　　通过威胁泄露他人隐私进行敲诈或勒索\n　　He has been blackmailing me for months with some photos。\n　　数月来，他一直用这些照片对我敲诈勒索。\n　　13。 In someone’s black books\n　　13。列入黑明册\n　　To be in disgrace or in disfavor with someone\n　　很不讨人喜欢或不受欢迎\n　　After that argument yesterday， I assure you he will be in a lot of people’s black books for quite some time！\n　　昨晚那场争执，估计你得罪了不少人！\n　　14。 Black tie event/affair\n　　14。需穿正装出席的场合\n　　A formal event where male guests wear black bow ties with tuxedos\n　　男性须着黑领结晚礼服的正式场合\n　　The awards ceremony will be a black tie event， so I’ll have to buy a smart suit。 My wife is going to wear her purple ball gown。\n　　颁奖典礼需穿正装，因此我得买套时髦的衣服。妻子打算穿那件紫色舞袍。\n　　15。 Black sheep\n　　15。害群之马\n　　Used to talk about someone who is a disgrace or embarrassment to their group\n　　用来描述家族或集体的败类\n　　I have always been the black sheep in my family， I have a completely different personality to all of them， and we don’t even look the same！\n　　我一直是家里的败家子，性格与他们完全不同，就连长相也不怎么一样！\n　　16。 In the black\n　　16。盈利\n　　Meaning successful or profitable\n　　获得成功或有盈余\n　　Their company has been in the black ever since the new CEO took over， and changed it all around！\n　　新总裁上任后，这家公司常年赢利，有了很大改观。\n　　17。 Pitch black\n　　17。漆黑一片\n　　Another term for somewhere that is very dark， and you are unable to see anything\n　　描述某地漆黑一片，伸手不见五指。\n　　I was afraid to go downstairs， the whole house was pitch black， and very quiet。\n　　房子里漆黑静寂，我不敢下楼。\n　　来源：沪江英语\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:50", "news_head": "这些与黑色有关的英语习语 你知道几个？", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/kids/enwj/seyd/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/kids/"}
{"news_tag": ["毕业照", "小动物"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeycfp9380712.shtml", "content": "　　在你心中，你的同学是什么性格？像哪种动物？可能很少人说得出来，但枫叶国际学校9年级2班15岁的李璐多，心里有准确的答案。\n　　她不但把29个同学的形象、性格对应上不同的动物，还把他们画下来，制成一张另类的“毕业照”，来纪念3年的美好时光。\n　\n　　李璐多两岁就开始画画，她想在毕业时给每位同学画一幅肖像画。“最好是看到画，就知道这位同学的性格。”\n　　可怎样表现同学们的性格呢？看到家里的小鸟，李璐多突发奇想：每个小动物都有自己的性格，不如把同学对应成一种动物，按照我对同学们的了解来画。罗文昊是一只河马，崔丛一是一头狮子，邹胜杰是一只袋鼠，肖世雄是一只大猩猩……在画每一个动物之前，李璐多都会问自己：“他们的性格相符吗？长得像吗？”\n　\n　　“小小的动物们穿着衬衫，正面站着，像小雕塑一样。”刚画完几幅，她就把画像放在班级群里。同学们纷纷留言，有的想把自己画成小鹿，有的想“变成”猴子，“还有同学要求画上大金链，戴上墨镜。”\n　　李璐多改变了思路，先让同学们说想成为什么动物，再结合这个同学平时给她的感觉，画出他们在她脑海里的形象，进行“私人定制”。\n　　“本来我把崔从一画成萨摩耶，但他看了不满意，说自己像猴子。有同学说要把自己的牙齿变成金色，要金色的大板牙。”李璐多说，自己在做这些修改的时候觉得同学们“真的是脑洞大开，相处3年，发现了他们的另一面”。\n　　留下3年美好时光的一幅画\n　　“我想成为章鱼哥，戴着大金链的那种，顺便加上墨镜。”“我想涂口红。”……就这样，同学们的要求竟成了李璐多继续创作的动力。两天，班上29位同学“私人定制”的动物肖像全部完成。\n　　在6米长的画卷上，有乖巧的小兔子、打嗝的河马、卷毛小狗、涂口红的猴子、骑木马的熊猫、戴金项链的章鱼哥、脸上一道闪电的猩猩、最帅的野猪、开屏的孔雀、拉着气球的小羊、冰川上休息的企鹅、打着伞的竹蛙、手拿游戏机的海豚、戴眼镜的老鼠、有翅膀的蛇、坐在凳子上的大熊、温顺的小鹿……李璐多自己，则是一只小鸟。\n　　画你，是因为想了解你 记住你，珍惜你……\n　　李璐多说，这幅她用两天时间一气呵成的画，也是送给自己和同学们的礼物。在画的后面，她写道：“三年了，我们一起从七年级的懵懂陌生，常常误解、对立，成长为现在的亲密无间、不舍别离的样子。但转眼，毕业就在不远处，你们的生动印刻在我脑海中，每一句鼓励，每一次聚餐，每一场互助，每一个有趣的口头禅……我都想一直一直记得，瞧，这就是我们的九年级二班，我永远的家人。”本报记者 罗薛梅\n　　原标题：李璐多和28个同学的毕业照 在她笔下都变成了小动物\n　　责任编辑：黄晓冬\n", "news_time": "2017年05月09日 08:03", "news_head": "初中女生画6米长另类毕业照 同学都变成小动物", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/index.shtml", "news_source": "重庆晨报", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["北京升学", "北京幼升小", "北京小升初"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeychk7191576.shtml", "content": "　　当孩子即将面临新学年，特别是升入小学一年级 、初一、高一。很多家长会细思极恐起来，这都是因为一个恐怖的鬼门关——北京升学。\n　　刚刚经历了幼升小学区房的赤裸裸拼爹，小升初千军万马般过独木桥，中考一分一操场的恐怖经历，家长们又要担心孩子无法适应新的学涯阶段，担心考不上实验班，担心影响后续的发展，而北京最不缺的是全国的精英。各大部委，各大科研机关优良基因的后代造就了这片充满惨烈竞争的土地\n　　通过对超过4000名学员的调研，我们发现大部分的升学孩子面临三大挑战\n　　一、 学习内容的巨变\n　　幼升小：系统学习科学文化知识\n　　小升初：知识难度赤裸裸的增加\n　　初升高：看似熟悉的知识暗藏综合与应用能力的考查，上升到更高阶难度\n　　二、 学习方式的巨变\n　　幼升小：自主学习能力要求更高，自然习得的学习方式转变为主动认知\n　　小升初：归纳总结能力要求更高，从把书学厚到把书学薄\n　　初升高：举一反三能力要求更高，用所学知识解决更多问题\n　　三、 学习习惯的巨变\n　　幼升小：不再“散漫自由”更多“学习规范”比如听讲，回答，作业\n　　小升初：不再“简单粗暴”更多“深度广度”要求及时归纳、总结、改错\n　　初升高：不再”全指着老师”更多“自主探究”比如质疑与讨论，实验与研究\n　　\n　　专业的教育问题还是交给专业的老师去做，但大可不必花费数万元报名天价培训班，其实只需要\n　　一个系统完整的课程，为孩子搭建全面，正确的知识体系\n　　一位富有经验的老师，激发孩子兴趣，引导孩子正确的学习观与学习方\n　　法\n　　一本循序渐进的教材，给予孩子正确而专业的知识\n　　一套悉心的学员关怀体系，帮助孩子度过“根基期”\n　　各位家长在甄别机构时，可以从课程体系、师资、教材、服务四个维度进行考察，特别注意不要盲目跟从，而要选择最适合自己孩子的课程和老师\n　　如果家长还在迷茫，或许高思能给您想要的答案\n　　高思新一年级，新初一，新高一升学衔接课已经连续开课3年，累计超过50000名学生参加。每年我们都希望用高思最顶尖的课程体系、师资、教材、服务带孩子走好升学第一步，爱上学习收获成长\n　　2017年新一年级0元班 新初一 新高一1元班。继续火热报名，目前已经有超过20000人参加，\n　　一块钱十次课。上百位名师，全部来自清华、北大等名校，83%的老师从事教学达8年以上，30%的老师有海外留学、执教经历，所有教师拥有至少6年教学、研究经验。整合学习中所有重点、知识点，让孩子赢在第一步。\n　　关注“高思教育”公众号，点击菜单“近期活动”了解更多课程信息。\n", "news_time": "2017年05月09日 17:24", "news_head": "讲个鬼故事 北京升学", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/xkfd/index.shtml", "news_source": "\n       \t\t\t新浪教育\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["民办小学", "突击班"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeycfp9399670.shtml", "content": "　　日前，一则“上海幼升小面谈，家长却被考晕”的文章在朋友圈刷屏，上海一民办小学在面谈孩子的同时，把家长集中在几个大教室里，让家长们用手机做题。很多家长做不出来，担心给娃拖了后腿，郁闷不已。这一消息的真假还有待验证，不过，不少广州家长却“心有戚戚”，纷纷转发。广州各所民办小学也将在近期陆续展开面谈，“广州的民办学校也会考家长吗？”不少家长担心地问道，还打趣要不要紧急补补课。\n　　文/广州日报全媒体记者刘晓星\n　　\n　　5月6日和7日，广州最热门的一所民办小学分批进行了入学面谈。据学校通知，面谈结束后，在昨日下午开始，通过办公电话通知被录取的新生，今日上午开始新生交费。学校通过面谈招收的学生大概在200人左右，而今年参加面谈的孩子据说超过了1000人。\n　　“淘汰率那么高，一点准备都不做就去面谈，基本上不用想了。”陈女士说。在孩子上大班之前，陈女士都是放养，“我女儿识字不超过十个，我问她4+4等于几，她都要数手指头。”然而，在孩子升入大班后，陈女士这才发现，家长们要么早已买好了学位房，准备送孩子上公办名校，要么早早开始了幼小衔接，誓要把孩子送进热门民校。陈女士的房产所在地段对应的是一所普通的小学，她突然感到自己对孩子太不负责任了，决定想办法把孩子送进离家较近的一所民办小学。\n　　她得知学校附近有很热门的幼小衔接机构，其培训过的孩子进入该小学的比例很高，家长们挤破了头把孩子塞进去，但陈女士“顿悟”得太晚，培训班已经没有名额了。后来，她又听说还有一个“突击班”，上四次课，通过搜集历年该学校的面谈真题，给孩子们进行突击培训收费，收费一万元。如果突击培训后感觉孩子还有欠缺，免费继续加课，直到认为孩子面谈“有戏”为止。这个“突击班”也非常火爆，陈女士找了一圈人，终于把孩子塞了进去。5月6日上午，陈女士一家陪着孩子参加面谈，孩子从进去到出来，一共花了二十分钟。等到孩子一脸笑容地走出来，说“全部都会做”时，一家人才松了一口气。\n　　\n　　实际上，在广州，也有民办学校在面谈孩子的过程中，面谈家长。\n　　\n(\n,\n)附属外国语学校的吴波校长表示，学校无论是小学部还是中学部，在学生入学的面谈或者考试时，都要与家长进行沟通。“我们与家长进行面谈，绝对不是为了考家长。面谈的内容主要是聊天。”吴波介绍，聊天过程中，招生老师需要了解三个方面：家长的教育理念、家长对子女教育的期望和目标、家长与子女之间的亲子沟通、亲子关系如何。“我们需要找到能与学校在教育理念上达成共识的家长，才能更有利于培养学生，把他们送进更理想的学校。”吴波说。\n　　今年3月，广州番禺区一所民办学校在招收小学新生的通知中称，父母要有本科以上学历，引发舆论哗然。有网友认为，该学校为私立学校，有办学自主权，要求学生家长学历本科无可厚非。但也有家长认为，“只招本科家长的孩子”的要求，看似是私立小学的招生自由，实则是对低学历人群赤裸裸的歧视，“学校的这种行为已经违反了教育的本质，教出来的学生会有好吗”？\n　　事后，番禺区教育局表示， 虽然民办学校有办学自主权，但该校在本次招生宣传中有违教育公平。本着“有教无类”、对所有学生及家长公平公正的原则，以及民办学校依法办学的要求，该局对该校提出了严肃批评，要求其立即停止该宣传行为，并提出整改措施，在往后的招生工作中，要依法做好招生简章备案工作，严格按照上级教育主管部门相关规定及工作安排，规范招生行为。后学校撤去了相关宣传公告。\n　　\n　　\n　　近年来，广州民办小学热度持续增高。2016年，广州首次实行义务教育阶段公、民办学校统一网上报名，其中共有297所民办小学。在报名人数超过计划招生数的100所民办小学中，黄冈中学广州实验小学报名人数最多，有1934人，广外附设外语学校的报名人数则达到了1804人。\n　　其中，竞争最激烈的民办小学是荔湾区华侨外国语实验学校，录取比例为1：6.97，其次为泰景中英文小学，录取比例为1：6.64、白云区三元里实验小学录取比例为1：6.07。\n　　与公办小学的简单面谈不同，民办小学面谈带有选拔性质，热门民办小学动辄50%的淘汰率，让家长们不敢掉以轻心。对于六七岁的孩子来说，如果没有经过一定的面谈训练，想脱颖而出确实不太容易。民办小学热催生了“幼小衔接”热，对于不少家长而言，幼儿园的幼小衔接还不够，纷纷给孩子报班“加码”。广州某教育培训机构的幼小衔接班，去年的报读人数为634人，今年就激增至1500人。\n", "news_time": "2017年05月09日 14:14", "news_head": "为进民办小学 家长为孩子花万元上“突击班”", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/sxzx/index.shtml", "news_source": "广州日报", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["南京民办小学", "招生集中面谈"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeycfp9399117.shtml", "content": "　　从5月6日开始，南京市民办小学进行了招生集中面谈，教育部门也组织了3个视导组，会同相关区对部分民办小学进行视导。从视导反馈情况看，相关学校在面谈中严格遵守《3-6岁儿童学习与发展指南》，不涉及容易导致学前教育“小学化”倾向的小学阶段知识教学内容，不采用笔试或者任何变相形式的知识性考试方式选拔生源。\n　　\n　　\n　　今年是首次将民办小学招生面谈集中到两天进行，“家长们刚开始有些忐忑，完全可以理解。”市教育局负责人表示，“不过从视导情况来看，面谈后坦然淡定还是家长的主流。”现代快报记者也发现，不少家长在面谈后，更多的是反思如何科学合理地教育孩子。\n　　为何将招生面谈集中到两天？市教育局有关负责人表示，一是为孩子减负。往年过多的报名选择使得相当多的家庭多头报名、跨多个区报名，如果不集中时间，有的家长可能要赶六七场，甚至更多。而根据义务教育就近入学的原则，即使是民办学校，我们也不提倡孩子上学距离过远。二是维护广大学校招生秩序的需要。过去，因为多次报名、重复录取，经常出现报名甚至缴费后又放弃录取的情况，严重影响了民办学校也包括公办学校的招生秩序。结果，孩子很累，家长很烦，学校闹心，因此需要设定一个规范性的要求。三是在总有效报名人数与总招生计划数不变的情况下，集中面谈和分散面谈两种方式，对于孩子被录取的比例是一样的。此外，民办小学面试后，公办小学招生工作下周才开始启动。不论孩子在民办校面谈中发挥如何都不会影响其到公办校报名，保证了每个适龄儿童都有一所公办校托底。\n　　“缩短面谈时间，不仅是依照义务教育招生的基本原则，也是根据学校和家长普遍诉求的综合体现。”市教育局负责人表示，这一调整出台前召开了一系列的座谈会，征求了包括人大代表、政协委员以及社会各界的多方意见。对此调整，各方面普遍表示欢迎。\n　　\n　　\n　　经过一天的面谈，一些社会培训机构纷纷表示押中了多少考题，宣扬通过加强培训怪题难题作为民办小学的“敲门砖”。对此，各民办学校校长并不赞同。他们呼吁，应从利于儿童成长的角度理性对待面谈，不能违背教育规律增加儿童的负担。\n　　致远外小校长谢英表示，今年的面谈工作，内容上注重儿童良好的行为习惯，良好的语言认知，专注力，简单的观察与发现等基本的学习能力，不涉及英语、识字等纯知识类的内容。她认为，从孩子的行为上可以反映良好的家庭教育。\n　　实验幼儿园副园长郑梅参加了市级视导。以往传闻小学招生考试偏认知，内容难，但郑梅在现场看到，所考查的内容涉及幼儿的语言表达、数学逻辑思维的发展，还综合考查了幼儿的规则意识、动手能力等综合素养，考查形式体现了幼儿学习的游戏化特点。她希望，广大家长应积极看待幼小衔接工作，关注孩子综合能力的培养。\n　　现场不少家长表示原先打算报考四五所学校的，因时间冲突，最后就定了两所。大家感到这样也好，一个周末就能彻底解决问题。而面谈前突击恶补的英语、数学等知识，这次也完全没用上。\n　　据了解，民办小学的面谈工作于7日结束。6月25日前，民办小学将会把录取情况告知家长，8月5日前发放入学通知书。\n　　现代快报/ZAKER南京记者 黄艳\n", "news_time": "2017年05月09日 14:05", "news_head": "民小为何集中两天面谈？教育局称为孩子减负", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/xxdt/index.shtml", "news_source": "现代快报", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["北京中小学教师", "挣学分"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeychk7179213.shtml", "content": "　　从现在起，教师也要开始“挣”学分了。根据《北京市“十三五”时期中小学教师培训学分管理办法》要求，到2020年，每一名中小学教师都要至少修满36分，新教师入职前必须完成120学时的上岗培训。2020年12月底完成规定学分的教师，将由市教委统一核发教师培训结业证书。记者了解到，未来这些学分还将与职称评聘、绩效考核和评优评先等挂钩。\n　　今后，所有具有中小学教师资格的各级各类中小学在职教师都要修学分。其中包括各级各类中小学（含民办学校）、幼儿园、中等职业学校、特殊教育机构、校外教育机构、区教师培训机构、教科研机构等学校和机构的在职教师。\n　　这些学分的认定是有“讲究”的。北京市教委明确，这里的学分必须是由教育行政部门认定资质的教师培训机构组织的各种不同类型的提高培训、进修学习、教研、科研，以及由所在学校举办的、经教育主管部门审核的校本研修等所获得的学时折算而成的。\n　　各类培训项目在立项时，由市、区教师培训管理机构设定课程类别、学时和学分，培训机构按照规定的课程类别、学时和学分设计培训方案，并严格按方案执行。\n　　一般情况下，各类培训原则上按10学时折合1学分计算，实践类课程、教研、科研、研讨交流、观摩诊断、追踪指导、网络学习、校本研修等原则上按20学时折合1学分计算。\n　　\n　　北京市给中小学教师定的目标是：5年内累积不少于36学分或特定要求学分的培训。其中，必修课程16学分，选修课程10学分，校本研修课程10学分。这三类学分之间，专业必修课程学分可折抵一定量的选修课程学分，但选修课程和校本研修课程学分不能折抵必修课程学分。\n　　老师要上哪门课？目前，必修课包括占了6学分的公共必修课，包括“社会主义核心价值观与中华优秀传统文化”、“法治教育”、“信息技术应用能力”、“教师专业标准”、“招生考试制度改革”、“学科教学改革”和“课程教材改革”7个主题。\n　　选修课程则由专题选修、自主选修和教科研活动构成。教师参加各种拓展性、政策性、时事类专题课程，都可以积累这一类学分。\n　　新教师修满120学时可“转正”\n　　新教师入职前则必须完成120学时的上岗培训。这里指的新入职教师指2016年及以后新入职的教师，包括应届大学毕业参加工作的教师和从其他行业新转入教师岗位的教师。 如果是2016年及以后从外省市或境外调入的教师，自调入年度起，参加相应的学分培训，平均每年积累不少于7.2学分。\n　　此外，在“十三五”时期参加所教学科相关专业学习并取得学历或学位证书者，所学课程可按20学时1学分折抵专业必修课和选修课学分。教师参加非所教学科类的学历教育或研究生课程学习，毕业后也不从事所修专业相关的学科教学，则根据“十三五”时期所学课程和学时数按20学时1学分折抵选修课程学分。\n", "news_time": "2017年05月09日 14:00", "news_head": "北京中小学教师“挣”学分：到2020年修满36分", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/xxdt/index.shtml", "news_source": "法制晚报网", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["幼童", "小孩"], "subTitle": "少儿英语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/kids/2017-05-09/doc-ifyeychk7182177.shtml", "content": "　　It‘s the bedtime ritual every parent dreads - being asked to read the same book for the umpteenth time。\n　　But while the constant repetition might be mind-numbing for mum or dad， it is the best way for toddlers to learn new words， according to research。\n　　The findings suggest parents are wasting money by spending a fortune on huge book collections in the hope they will inspire their little ones。\n　　Instead， a small selection of favourites such as The Very Hungry Caterpillar or The Gruffalo will achieve far more。\n　　Dr Jessica Horst， of the University of Sussex’s WORD Lab devised an experiment to check how quickly three-year-olds could recognise and recall six new words。\n　　The children were visited three times in a week at their homes。\n　　One group heard the same story three times back-to-back each time and another was read three different stories。 All had the same amount of new words which appeared the same number of times。\n　　When researchers returned a week later， they found the children who heard the same story over and over had typically learned 3.6 of the new words。\n　　Those that were exposed to a variety of stories remembered only 2.6。\n　　The also noted the ‘repetition’ group learned at a faster rate than those in the ‘variety’ group。\n　　Dr Horst said： ‘We are showing that less is more， to a point。 Obviously， the more times you read to a child and the more books you have will help them。 But you don’t need to go crazy and buy every single Thomas the Tank Engine book。 Reading the same books over and over again helps。’\n　　Previous studies have found parents spend just 49 minutes doing things with their children each day。 One in three don’t read to their children before putting them to bed at night。 Yet 30 minutes of one-on-one literacy sessions can improve reading age by nearly two years in less than five months。\n　　这是让每个父母都头疼的睡前惯例——被孩子央求把同一本书念上第N次。\n　　研究指出，尽管不断重复念同一本书可能让妈妈或爸爸感觉头脑麻木，但这是幼童学习新词汇的最佳方法。\n　　研究结果显示，那些为了启迪孩子心智而花很多钱购买收藏大量图书的父母们是在浪费钱。\n　　事实上，买上几本孩子们最喜欢的图书，例如《好饿的毛毛虫》或《咕噜牛》，收效会大得多。\n　　萨塞克斯大学词语实验室的杰西卡·霍斯特博士设计了一个实验，以了解三岁大的幼童能多快地识别和记忆六个新单词。\n　　研究人员每周去这些幼童的家做三次访问。\n　　其中一组幼童每次把同一个故事连续听三遍，另一组幼童每次听到三个不同的故事。这些故事都含有同样多的新词，这些新词出现的次数也一样多。\n　　当研究人员一周后回访时，他们发现反复听同一个故事的小孩通常可以学到3.6个新单词。\n　　那些听不同故事的小孩只能记住2.6个新单词。\n　　研究人员还注意到，“反复”组的小孩学得比“多样”组的小孩更快。\n　　霍斯特博士说：“我们的研究显示，在某种程度上，少即是多。显然，你给孩子念书的次数越多，你拥有的书越多，对孩子也会有所裨益。但你没必要疯狂地买下《火车头托马斯》系列的每一本书。反复念同一本书将对孩子有益。”\n　　先前的研究发现，父母们平均每天只花49分钟陪伴自己的小孩。三分之一的父母在晚上安顿小孩睡觉前不给他们念书。然而，每天30分钟一对一的念书时间在不到五个月内就能让小孩的阅读年龄提早近两年。\n　　来源：中国日报网站\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:44", "news_head": "研究：宝宝反复读同一本书学得更快(图)", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/english/seyy/syyd/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/kids/"}
{"news_tag": ["南京", "小学"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeychk7154799.shtml", "content": "　　“我是 1964 年毕业的！”“我是 74 年毕业的！” 5 月 8 日，相差十年的校友，就这么在母校南京市洪武北路小学 130 年校庆上相遇了，仿佛多年的老熟人。自 1887 年的沙小姐学堂开始计算，至今，南京市洪武北路小学（南京市红十字会小学）已走过 130 年的岁月。这所学校始建于 5 月，而 5 月 8 日是国际红十字纪念日，在这一特殊的日子里，学校开展了《“ 红十字少年 ” 儿童文化建设》展示活动，吸引众多老校友回母校来看看。\n　　校史馆里，一位书卷气十足的老人引人注目，她是学校的老校长诸吉兰。创建时，学校的校名是沙小姐学堂，几经更名，在 1952 年更名为南京市估衣廊小学。从 1987 年开始，诸吉兰就担任估衣廊小学的书记，1999 年，估衣廊小学与隔壁的香铺营小学合并，诸吉兰兼任香铺营小学书记，校名变成了南京市洪武北路小学，校址定为北门桥。2000 年，原青石街小学合并到洪小，11 月学校挂牌“南京市洪武北路小学”，同时由南京市红十字会冠名为“南京市红十字会小学”，诸吉兰担任校长兼书记，后又担任校长，2004 年退居二线。指着展板上的年份和照片，诸吉兰仿佛回到自己年轻的时候。老师们在回忆当年，学生也是如此。三位 67 岁的好朋友告诉现代快报记者，她们是 1964 年毕业的，特别怀念当时。“我们三个是发小，从没断过联系，现在还天天在微信群里聊了，现在的心愿就是能见到当年的老师，我们当年的老师可都是大美女！”这时，一位男士走了过来。“巧了，我是 1974 年毕业的，我刚碰见几位是 1954 年毕业的，现在又碰到你们 1964 年毕业的，真是太有缘份了！”当年在校没有交集，现在大家相谈甚欢。\n　　校庆现场，“ 红十字少年奖学金 ” 颁奖仪式及 “ 红十字少年管乐团 ” 授牌仪式也在之后举行。作为市红会与学校的传统合作项目，“ 红十字少年奖学金 ” 一年一度，由市红会颁发给全校 20 名热心参加红十字会活动、品学兼优的红十字少年。现场，还进行了汇报演出，共分为岁月的记忆、爱的传递、七彩校园、祝福等几个部分。通过祖孙情景剧串场，来宾们了解了学校的发展历程。\n　　通讯员 秦意洁 记者 黄艳 / 文 赵杰 / 摄\n", "news_time": "2017年05月09日 06:30", "news_head": "南京有所小学已经130岁了 你知道是哪一所吗", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/xxdt/index.shtml", "news_source": "现代快报", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["幼儿园", "江苏幼儿园", "公办幼儿园"], "subTitle": "中小学", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/zxx/2017-05-09/doc-ifyeycfp9407571.shtml", "content": "　　原标题：“十三五”江苏幼儿园缺口达千所 入公办园难、入民办园贵\n　　家住南京河西的李先生前段时间四处托人还是没能将孩子挤进家附近的公办幼儿园；而另一位市民朱女士担忧的是，在江北买的房子明年交付，但配建的幼儿园还没有影子，不知道搬新居时孩子入园能否顺利解决。记者从省人大常委会昨天下午召开的《江苏省学前教育条例》执法检查汇报会上获悉，“十三五”期间我省将新增适龄幼儿30万人，带来新建1000所幼儿园的需求，城市新的住宅集中区和城乡接合部将成为近期学前教育工作的重点。\n　　这些问题是否困扰你？\n　　“入公办园难、入民办园贵”\n　　2012年，江苏省出台了全国首部省级层面的学前教育地方性法规《江苏省学前教育条例》。5年来，省政府和各有关部门深入实施“学前教育五年行动计划”，已在全省基本建立起公益普惠的学前教育公共服务体系，“入园难”、“入园贵”的问题初步得到缓解，但正如会上各部门负责人反映的那样，学前教育现状与家长们的期望相比仍有较大差距，尤其体现在部分地区“入公办园难、入民办园贵”上。\n　　“学前教育发展区域仍不平衡。城区公办幼儿园供不应求，农村优质园占比偏低，部分农村幼儿园负债严重，运转困难。随着全面放开二孩政策的实施，将会进一步加剧区域发展不均衡状况。”省人大常委会副主任、执法检查组组长许仲梓说。\n　　配套园规模过小、硬件不达标\n　　“有的小区配建幼儿园，设计规模过小，还有的布局结构不合理，比如大面积铺设塑胶地，缺少绿地，不能满足幼儿健康生活和活动需求。”省教育厅副厅长朱卫国谈到当下学前教育的短板时说，对于2012年条例实施之前的住宅小区说来，不少缺少应有的配套设施，且不少地区尚未纳入区域教育总体规划，急需研究寻找解决方案。而对于2012年后的新建小区来说，又存在配套不充分等问题。比如，几个片区共同配建一所幼儿园，幼儿园的建设进度往往不能满足最先入驻小区的业主需求，造成无证办园、大班额等现象。“条例要求，每1万至1.5万人配建一所幼儿园的标准，已不能满足以育龄人口为主的新型小区的入学需求，标准急需调整。”\n　　入园门槛降低了\n　　但“入好园”不易\n　　你知道吗？按规定，每一名幼儿需要15平米土地、12平米建筑，每15名幼儿至少配备1名教师及相关教辅人员，此外还有大量的植物、山坡、水系、器械等教育装备。如果一个班挤进大几十个幼儿，师幼比超标，势必导致办学质量下降。\n　　朱卫国坦言，当前人口的无序流动严重冲击了部分地区现有的存量教育资源，导致生均教育资源不足，教育质量下降。“一所幼儿园从规划到征地拆迁、到建成投入使用至少需要3年，而流动人口从进入流入地到孩子申请入学，往往只有一两个月。”除了建设跟不上需求，师资力量不足也是长期问题，全省目前幼儿教师缺口达3.8万名；现有教师中24.05%无教师资质。\n　　与此同时，目前引导普惠性民办幼儿园健康发展的政策措施还不多，普惠民办园依然存在管理不规范，违规收费、变相收费的现象，还需要加强引导和监管。\n　　相关部门正在努力\n　　2020年基本建立幼儿就近入园保障制度\n　　记者从会上获悉，尽管在过去5年内，全省已新建改扩建幼儿园4845所，但随着二孩放开，“十三五”期间，我省将新增幼儿园学龄人口30万人，需增1000所幼儿园。目前，教育部门正在试点公办园和普惠园服务区制度，争取到2020年基本建立幼儿就近入园保障制度。\n　　一方面超前规划布局学前教育资源，将缺额纳入规划尽快补足配齐到位。对新建的城镇和新农村居民区配套幼儿园，明确举办成公办幼儿园或普惠性民办幼儿园。同时，全面提升幼儿园教师素质水平，加快完善学前教育经费保障机制，建立健全幼儿园监管体系。\n　　省人大常委会开展执法检查\n　　欢迎上网提出意见和建议\n　　根据省人大常委会监督工作计划，省人大常委会组织执法检查组在5月份开展《江苏省学前教育条例》执法检查。执法检查组将分为两个小组，由省人大常委会领导同志带队分赴南京、常州、连云港、扬州、宿迁市及所辖有关县（区、市）开展实地检查。近期，执法检查组正通过江苏人大网公开征集对《江苏省学前教育条例》贯彻实施情况和本次执法检查工作的意见和建议，传真电话025-83275542。\n", "news_time": "2017年05月09日 16:24", "news_head": "江苏幼儿园缺口达千所 公办园难民办园贵", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/more/zxxjy/zxxzx/sxzx/index.shtml", "news_source": "扬子晚报网", "subUrls": "http://edu.sina.com.cn/zxx/"}
{"news_tag": ["儿童", "音乐课", "记忆力"], "subTitle": "少儿英语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/kids/2017-05-09/doc-ifyeychk7181862.shtml", "content": "　　Parents who spend time and money to teach their children music， take heart -- a new Canadian study shows young children who take music lessons have better memories than their nonmusical peers。\n　　The study， published in the online edition of the journal Brain， showed that after one year of musical training， children performed better in a memory test than those who did not take music classes。\n　　“（The research） tells us that if you take music lessons your brain is getting wired up differently than if you don‘t take music lessons，” Laurel Trainor， professor of psychology， neuroscience and behavior at McMaster University in Hamilton， Ontario， said。\n　　“This is the first study to show that brain responses in young， musically trained and untrained children change differently over the course of a year，” said Trainor 。\n　　Over a year they took four measurements in two groups of children aged between four and six -- those taking music lessons and those taking no musical training outside school -- and found developmental changes over periods as short as four months。\n　　The children completed a music test in which they were asked to discriminate between harmonies， rhythms and melodies， and a memory test in which they had to listen to a series of numbers， remember them and repeat them back。\n　　Trainor said while previous studies have shown that older children given music lessons had greater improvements in IQ scores than children given drama lessons， this is the first study to identify these effects in brain-based measurements in young children。\n　　She said it was not that surprising that children studying music improved in musical listening skills more than children not studying music。\n　　“On the other hand， it is very interesting that the children taking music lessons improved more on general memory skills that are correlated with nonmusical abilities such as literacy， verbal memory， visiospatial processing， mathematics and IQ，” she said。\n　　那些花钱花时间让孩子学音乐的家长们可以放心了，加拿大的一项最新研究表明，上过音乐课的儿童比那些没上过音乐课的同龄儿童记忆力要好。\n　　这项研究结果在《大脑》杂志的网站上发表，研究发现，上过一年音乐课的儿童在一项记忆力测试中的表现比没有上过音乐课的儿童好。\n　　安大略省汉密尔顿市麦克马斯特大学研究心理学、神经系统科学和行为学的劳雷尔·特芮娜教授说：“这项研究告诉我们，是否上音乐课会对大脑的发育产生不同影响。”\n　　特芮娜说：“这项研究首次发现，受过音乐训练的儿童和未受过音乐训练的儿童的大脑反应在一年内发生了不同的变化。\n　　在一年的时间里，研究人员对两组4至6岁的儿童进行了四项测定，其中一组是在课外时间上音乐课的儿童，另一组是未上音乐课的儿童，研究发现，在短短的四个月内，这两组儿童的大脑发育都有所不同。\n　　参加此项研究的儿童接受了一项音乐测试和一项记忆力测试。在音乐测试中，研究人员要求这些儿童对和声、节奏和旋律进行鉴别；而在记忆力测试中，他们需要听一系列的数字，将它们记住，然后再把它们复述出来。\n　　特芮娜教授说，此前已有研究表明，在年龄稍大的儿童中，上过音乐课的儿童智商平均分比上过戏剧课的儿童进步得快。而此项最新研究首次对幼童进行了智商测试。\n　　她说，“学习音乐儿童的音乐视听能力上比未学音乐的儿童强，这并不奇怪。”\n　　“但从另一方面看，十分有趣的是，学习音乐的儿童在一般性记忆力等非音乐技能方面的提高，如读写能力、语言记忆、视觉空间分析、数学、智商，比未学习音乐的儿童大。”\n　　来源：中国日报网站\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:41", "news_head": "双语：研究表明音乐课能增强儿童记忆力", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/english/seyy/syyd/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/kids/"}
{"news_tag": ["小女孩"], "subTitle": "少儿英语", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/kids/2017-05-09/doc-ifyeycfp9402455.shtml", "content": "　　因为，她7岁的时候就已经拯救了上百万非洲小孩的生命。\n　　故事是这样的，当年凯瑟琳看了一部关于非洲的纪录片（documentary），片中说非洲每30秒就有一个小孩死于疟疾（malaria）。当时妈妈就告诉她，这是因为非洲的小孩太穷了，买不起蚊帐，所以才会被蚊子传染疟疾。\n　　结果在接下来的几天，妈妈发现凯瑟琳开始不吃点心了，也不买娃娃了，她说自己要省钱捐给非洲。\n　　妈妈觉得女儿这样很棒，就带着她用各种方法筹钱；\n　　她们去跳蚤市场摆摊，还去教堂演讲募捐，之后凯瑟琳还给“福布斯财富榜”的前100人都写了信，劝说他们捐钱，其中比尔·盖茨就因此捐了300万美元。\n　　至此之后，凯瑟琳的善心像滚雪球一样越滚越大，拯救了不计其数的非洲小孩。\n　　美国的很多父母和老师都喜欢用这个故事来教育小孩子，告诉他们善心多么重要，让他们长大也要成为这样的人。\n　　不过他们的关注点似乎有点跑偏了，善心和奇思异想在小孩中很常见，但很少有小孩做成了凯瑟琳这样的壮举；整个事件当中起决定性因素的，应该是凯瑟琳的实践精神吧（当然，还有妈妈的帮助与辅导），这个壮举归根结底是因为她找到了实现它的手段（means）。\n　　有句话叫：\n　　Vision is good。 But without means it‘s nothing。\n　　愿景是个好东西。但如果没有手段，一切都是白搭。\n　　OK，来讲讲今天的词 means\n　　这个词的单数和复数是同形的，它指的是“达成一个目的所需要用的手段”，它有一个常见的用法是 by any means，意思是“尽一切手段”。\n　　那么，我们来造个句子吧~\n　　The world never lacks ideas and values。 But only a few people search for means to make them come true。\n　　这个世界从来不缺想法和价值观。但只有少数人想方设法让他们成为现实。\n　　来源：沪江英语\n　　责任编辑：陈熙\n", "news_time": "2017年05月09日 14:55", "news_head": "一个7岁小女孩 居然让比尔•盖茨出资百万", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/english/seyy/zjzd/index.shtml", "news_source": "\n       \t\t\t\n\t\t\t\t\n       \t\t", "subUrls": "http://edu.sina.com.cn/kids/"}
{"news_tag": ["高考志愿", "农学类", "高考", "热门", "专业"], "subTitle": "高考", "parentTitle": "教育", "ssonUrls": "http://edu.sina.com.cn/gaokao/2017-05-09/doc-ifyeychk7174742.shtml", "content": "　　\n志愿填报时，很多考生都在为选择什么高考专业而烦恼。因为现在许多大学生找工作越来越看重自己的所学是否与未来的专业对口，是否有足够的发展空间。以下是小编总结归纳了高考农学类热门专业前十名。并对专业介绍和就业方向上面做了详细解读。\n　　\n　　培养目标：本专业培养具备生态学、园林植物与观赏园艺、风景园林规划与设计等方面的知识，能在城市建设、园林、林业部门和花卉企业从事风景区、森林公园、城镇各类园林绿地的规划、设计、施工、园林植物繁育栽培、养护及管理的高级工程技术人才。\n　　培养要求：本专业学生主要学习生态学、园林植物、观赏园艺、园林设计、园林建筑、园林工程等方面的基本理论和基本知识，受到绘画及表现技法、规划设计、园林植物栽培繁育及插花艺术等方面的基本训练，具有城镇绿化、园林建筑、园林工程、园林植物造景等规划设计及园林植物的栽培、繁育及养护管理等方面的基本能力。\n　\n　　培养目标：本专业培养具备水产动、植物增养殖科学等方面的基本理论、基本知识和基本技能，能在水产养殖生产、教育、科研和管理等部门从事科学研究、教学、水产养殖开发、管理等工作的高级科学技术人才。\n　　培养要求：本专业学生主要学习生物学和水域环境学的基本理论以及水产增养殖、渔业经济和管理等方面的基本知识，受到有关生物学和化学实验教学、水产增养殖实践性环节、微型计算机应用等方面的基本训练，具有水产经济动、植物增养殖技术、营养与饲料和病害防治等方面的基本能力。\n　\n　　培养目标：本专业培养具备动物科学方面的基本理论，基本知识和基本技能，能在与动物科学相关领域和部门从事技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。\n　　培养要求：本专业学生主要学习动物生产与管理、动物遗传育种、动物繁殖、动物营养与饲料等方面的基本理论和基本知识，受到与动物科学相关的调查、分析、评估、设计等力面的基本训练，具有动物育种、繁殖、生产与管理的基本能力。\n　\n　　培养目标：本专业培养具备农业生物科学、食品科学和茶学等方面的基本理论、基本知识和基本技能，能在农业、工业、商贸等领域或部门从事与茶学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。\n　　培养要求：本专业学生主要学习农业生物科学、食品科学、茶学方面的基本理论和基本知识，受到茶树栽培育种和茶叶生产、营销等方面的基本训练，具有茶树栽培育种、茶叶生产、茶的综合利用和营销方面的基本能力。\n　　\n　　培养目标：注重科学基础与工程实践教学，培养具有创新素质和国际视野，掌握现代食品科学基础理论和食品工程技术知识，具备科学研究与技术管理能力，能在食品生产、流通与行业监管领域从事规划管理、科学研究、产品开发、工程设计、技术管理、安全性与品质控制等方面工作的高素质复合型食品科学与工程技术人才。\n　　主要课程：食品化学食品营养学食品微生物学食品工程原理食品工艺概论食品分析现代食品装备与自动化食品工厂设计。\n　\n　　培养目标：本专业培养具备生物学和园艺学的基本理论、基本知识和基本技能，能在农业、商贸、园林管理等领域和部门从事与园艺科学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。\n　　培养要求：本专业学生主要学习生物学和园艺学的基本理论和基本知识，受到园艺植物科研、生产、管理方面的基本训练，具有园艺植物生产、技术开发和推广、园艺企业经营管理方面的基本能力。\n　\n　　培养目标：本专业培养具备森林培育、林木遗传育种、森林病虫鼠害防治与检疫、野生植物资源开发利用等方面的知识，能在林业、农业、环境保护等部门从事森林培育、森林资源保护、森林生态环境建设的高级科学技术人才。\n　　培养要求：本专业学生主要学习森林培育（包括经济林栽培）、林木遗传育种、森林病虫鼠害防治、野生植物资源开发与利用等方面的基本理论和基本知识，受到林木良种选育、造林、森林资源调查规划、森林病虫鼠害防治与检疫、林火管理及野生植物利用的基本训练，具有森林经营方案编制、森林培育、森林资源保护、森林生态环境建设管理的基本能力。\n　　\n　　培养目标：培养要求植物科学与技术专业学生主要学习生物学和园艺学的基本理论和基本知识，受到园艺植物科研、生产、管理方面的基本训练，具有园艺植物生产、技术开发和推广、园艺企业经营管理方面的基本能力。\n　　主要课程：高等数学、概率论、线性代数、普通化学、分析化学、有机化学、基础化学实验、程序设计基础、植物学、大学物理学、植物生理学、植物生理实验技术、基础生物化学、基础生物化学实验、细胞生物学、试验设计与统计方法、普通遗传学、土壤肥料学、土壤农化分析、普通微生物学、农业气象学。\n　\n　　培养目标：培养掌握动物药学基本理论、知识和技能，具备良好的职业道德和敬业精神，能在兽药生产、管理及检验等相关部门从事药物研制、开发、生产、销售、管理、检验、教学、科研等方面工作的，为提高我国动物药品质量和竞争能力服务的具有创新精神和实践能力的应用型高级专业技术人才。\n　　主要课程：英语、计算机、家畜解剖学及组织胚胎学、有机化学、分析化学、动物生理学、兽医微生物学、动物免疫学、动物毒理学、制药工艺学、药物制剂学、实验动物学、生化制药学和药事管理与法规、生物统计与实验设计、临床诊断学、动物病理学、中兽药学、兽医学基础等。\n　　\n　　培养目标：本专业培养具备农业资源与环境方面的基本理论、基本知识和基本技能，能在农业、土地、环保、农资等部门或单位从事农业资源管理及利用、农业环境保护、生态农业、资源遥感与信息技术的教学、科研、管理等工作的高级科学技术人才。\n　　培养要求：本专业学生主要学习农业资源的管理及利用、农业环境保护、农业生态、资源信息技术等方面的基本理论和基本知识，受到农业资源调查与规划、土壤肥力和植物营养与施肥技术、环境监测与评价、生态效益分析、气象观测、计算机技术等方面的基本训练，具有农业资源高效和可持续利用、对农业资源和环境进行信息化管理等方面的基本能力。\n", "news_time": "2017年05月09日 11:40", "news_head": "高考志愿填报：农学类最热门的十大高考专业", "parentUrls": "http://edu.sina.com.cn/", "sonUrls": "http://roll.edu.sina.com.cn/lm/gk/gkrx/kaoshi/index.shtml", "news_source": "新浪综合", "subUrls": "http://edu.sina.com.cn/gaokao/"}
